[
    {
    "title": "અંતરિક્ષની દુનિયાની પ્રથમ ઘટનાઓ",
    "content": "<p>&raquo; સોવિયત સંઘ દ્વારા 4 ઓકટ 1957 માં વિશ્વનો સૌથી પહેલો ઉપગ્રહ અંતરિક્ષમાં તરતો મૂકવામાં આવ્યો તે ઉપગ્રહનું નામ સ્પતુનિક-1 હતું.</p>  <p>&raquo; અંતરિક્ષમાં મોકલવામાં આવેલ પ્રથમજીવંત પ્રાણી લાઈકા નામની એક કૂતરી હતી . તેને સોવિયત સંઘ દ્વારા મોકલવામાં આવી હતી. સ્પુતનિક-2 માં લાયકાએ 3 નવેમ્બર 1967 ના રોજ મુસાફરીની શરૂઆત કરી હતી.</p>  <p>&raquo; વિશ્વનાં પ્રથમ અંતરિક્ષયાત્રી યુરી ગાગરિન હતા . તેઓ સોવિયત, સંઘ દ્વારા 12 એપ્રિલ 1961 નો રોજ 4.7 ટન વજન ધરાવતા વોસ્તોક-1 નામના અંતરીક્ષયાન દ્રારા 108 મિનિટની અંતરીક્ષ યાત્રા પર ગયા હતા.</p>  <p>&raquo; વિશ્વમાં સૌ પ્રથમ ચન્દ્ર ની તસ્વીરો મોકલવાનુ શ્રેય લુના-9 નામના અંતરીક્ષયાનને ફાળે જાય છે.</p>  <p>&raquo; વિશ્વની સૌથી નાની વય ધરાવતી મહિલી અંતરિક્ષયાત્રી વેલેન્ટીના તેરેશ્કોવા છે. તેને 26 વર્ષની ઉંમરે 16 જૂન 1963 ના રોજ સોવિયત સંઘ દ્રારા અંતરીક્ષમાં મોકલવામાં આવી.</p>  <p>&raquo; અમેરીકા દ્રારા અંતરીક્ષમાં મોકલવામાં આવેલ પ્રથમજીવંત પ્રાણી હૈમ નામક એક ચિમપાન્જી હતો.</p>  <p>&raquo; ચન્દ્રમાં પર માનવીના મોકલનાર વિશ્વનો પહેવો દેશ અમેરીકા છે. આ દેશે 21 જૂલાઈ 1969 માં એપોલો -11 નામક અંતરીક્ષયાન દ્રારા નીલ આર્મસ્ટ્રોન્ગ તથા એલ્ડ્રિન ઓલ્વિન ને ચન્દ્ર પર મોકલ્યા.</p>",
    "images": "https://cdn.pixabay.com/photo/2015/07/07/17/30/moon-834635__340.png",
    "icon": "sp-logo.png"
  },
  {
    "title": "રણપ્રદેશના અજાયબ રહેવાસી પ્રાણીઓ",
    "content": "<p>&raquo; રણપ્રદેશમાં જોવા મળતી કેટલીક ગરોળીઓ રેતીની સપાટી નીચે પાણીમાં તરતી હોય તેમ હરે છે. રેતની ઉપરની સપાટી ગરમ અને નીચેનું સ્તર ઠંડુ હોવાથી ગરોળીને તે અનુકૂળ રહે છે.</p>  <p>&raquo; રણપ્રદેશના કાંગારૂ ઉંદર રાત્રે રેતી ઠંડી પડ્યા પછી જ સપાટી પર આવી ખોરાક શોધે છે.</p>  <p>&raquo; રણપ્રદેશના કેટલાક પક્ષીઓ કાંટાવાળા કેકટસ ઉપર માળા બાંધે છે. આ પક્ષીઓના પગ ઉપર ભિંગડાવાળી ચામડી હોવાથી તેને કાંટા વાગતા નથી.</p>  <p>&raquo; રણપ્રદેશના મોટા ભાગના સજીવ રેતી જેવો તેજસ્વી રંગ ધરાવે છે. જે સૂર્યપ્રકાશનું પરાવર્તન કરી ગરમી ઘટાડે છે.</p>  <p>&raquo; રણપ્રદેશના કેટલાક નાના પ્રાણીઓ ઊંડાં દર કરીને રહે છે. આ દરની રચના એવી હોય છે કે ગરમીમાં ઠંડા અને ઠંડીમાં ગરમ રહે છે.</p>  <p>&raquo; રણપ્રદેશના મોટા ભાગના પ્રાણીઓ ઝડપથી દોડી શકે છે. તેમને પાણી મેળવવા, ગરમીથી બચવા અને ખુલ્લા રણમાં અન્યા શિકારીથી બચવા સતત અને ઝડપથી દોડવું પડે છે.</p>",
    "images": "https://cdn.pixabay.com/photo/2016/04/01/09/25/animal-1299355__340.png",
    "icon": "sp-logo.png"
  },
  {
    "title": "દેશવિદેશનુ જાણવા જેવુ",
    "content": "<p>&raquo; વિશ્વમાં સૌથી વધુ ખુશનુમા હવામાનવાળું શહેર ક્વીટો છે. તેને કાયમી વસંતનું સ્થળ કહે છે.</p>  <p>&raquo; દક્ષિણ અમેરિકામાં ભૂમધ્ય રેખા પર આવેલા આ શહેરમાં કદી 7 ડિગ્રીથી ઓછું અને 22 ડિગ્રીથી ઉંચું તાપમાન નોંધાયું નથી.</p>  <p>&raquo; કેલિફોર્નિયાના લોસ એન્જલસમાં હોલિવુડ પર્વત પર સફેદ અક્ષરોમાં અંગ્રેજીમાં હોલિવૂડ લેખલું વિશાળ બોર્ડ જોવા મળે છે.</p>  <p>&raquo; હોલિવૂડ સાઈન નામે વિશ્વભરમાં પ્રસિધ્ધ થયેલું આ બોર્ડ 1923 માં બનેલું. આ બોર્ડ 50 ઊંચું અને છે 450 ફૂટ લાંબું છે તેનું વજન 2 લાખ કિલોગ્રામ કરતાં વધુ છે.</p>  <p>&raquo; પેસિફિક ટાપુઓમાં નાઉરો નામનો નાનકડો દેશ છે. અને આ દેશમાં અધિકૃત પાટનગર જ નથી.</p>  <p>&raquo; ઈસ્તંબૂલ શહેર યુરોપ અને એશિયા એમ બે ખંડોમાં વિસ્તરેલું છે.</p>  <p>&raquo; ઓસ્ટ્રેલિયાના નુલરબોટના ધાલિયા મેદાનોમાં 10000 ચોરસ માઈલમાં વિસ્તારમાં એક પણ વૃક્ષ નથી.</p>",
    "images": "https://cdn.pixabay.com/photo/2012/04/23/15/20/one-38484_960_720.png",
    "icon": "sp-logo.png"
  },
  {
    "title": "રોચક જાણકારી-1",
    "content": "<p dir=\"ltr\">&raquo; જયારે કાચ તૂટે ત્યારે તેની તિરાડોની ગતિ 3000 માઈલ પ્રતિ કલાક જેટલી હોઈ છે.</p> <p dir=\"ltr\">&raquo; દરેક રતલ વજન વખતે તમારુ શરીર સાત નવી રક્તવાહિવનીઓ બનાવે છે.</p> <p dir=\"ltr\">&raquo; તમે ભુલી ગયા કે શા માટે તમે રૂમમાં ગયા હતા. આ પણ એક કારણ છે.</p> <p dir=\"ltr\">&raquo; માણસ એક એવું સસ્તન પ્રાણી છે જે શ્વાસોશ્વાસ વખતે કંઈ ગળી શકતો નથી.</p> <p dir=\"ltr\">&raquo; એક વીજળી બોલ્ટ સૂર્યની સપાટીની ગરમી કરતા પાંચ ગણી ગરમી પેદા કરે છે.</p> <p dir=\"ltr\">&raquo; આપના શરીરમાં રોજ ૧૫ હઝાર રક્તકણ બને છે અને નાશ પામે છે .</p> <p dir=\"ltr\">&raquo; એક વાયોલીનમાં આશરે 70 લાકડાના ટુકડાનો ઉપયોગ કરવામાં આવે છે.</p> <p dir=\"ltr\">&raquo; એક એવી માખી જેનું જીવન માત્ર એક જ દિવસનું છે</p> <p dir=\"ltr\">&raquo; પારો એક એવી ધાતુ છે જે સામાન્ય વાતાવરણમાં પણ પ્રવાહી સ્વરૂપમાં રહે છે.</p> <p dir=\"ltr\">&raquo; દરેક માણસની જીભની છાપ અલગ-અલગ હોય છે.</p> <p dir=\"ltr\">&raquo; માણસ તેના આખા જીવન દરમ્યાન 16,000 ગેલન પાણી પીવે છે.</p> <p dir=\"ltr\">&raquo; Telekinesis એટલે મગજ શક્તિના ઉપયોગથી વસ્તુઓને ખસેડવી.</p> <p dir=\"ltr\">&raquo; ઇલેક્ટ્રીક બલ્બનો શોધક વૈજ્ઞાનિક થોમસ એડિશન અંધારાથી ખૂબ જ ડરતો હતો!</p> <p dir=\"ltr\">&raquo; અમેરિકન ખગોળશાસ્ત્રી એડવિન હબલના નામ પરથી ટેલિસ્કોપનું નામ હબલ રાખવામાં આવ્યું છે.</p> <p dir=\"ltr\">&raquo; શનિ ગ્રહની ઘનતા એટલી ઓછી છે કે તે પાણીમાં પણ તરી શકે છે.</p> <p dir=\"ltr\">&raquo; વોલ્ટાને ઈલેક્ટ્રિકલ સાયન્સના પિતામહ માનવામાં આવે છે.</p> <p dir=\"ltr\">&raquo; આરસીડબલ્યુ સુપરનોવા 9100 પ્રકાશવર્ષનું અંતર ધરાવે છે.</p> <p dir=\"ltr\">&raquo; વીજળીના માપ માટે વપરાતો એકમ વોલ્ટ ઈટાલિયન ભૌતિકશાસ્ત્રી એલસાન્ડ્રો વોલ્ટાના નામ પરથી રાખ્યો છે.</p> <p dir=\"ltr\">&raquo; નાસાના સ્પિત્ઝર સ્પેસ ટેલિસ્કોપ દ્વારા સુપરનોવા વિશે માહિતી મેળવી શકાઈ છે.</p> <p dir=\"ltr\">&raquo; વિશ્વની પ્રથમ ટેસ્ટ ટયૂબ બેબીનું નામ લૂઈસ બ્રાઉન છે.</p> <p dir=\"ltr\">&raquo; ઈ.સ. પૂર્વે 185માં આરસીડબલ્યુ સુપરનોવા નોંધવામાં આવ્યો હતો.</p> <p dir=\"ltr\">&raquo; જ્હોન ગ્લેન પહેલા અમેરિકન હતા જેમણે પૃથ્વીની પરિક્રમા કરી હતી.</p> <p dir=\"ltr\">&raquo; રોમન સાહિત્યમાં પણ આરસીડબલ્યુ ઉલ્લેખ જોવા મળે છે.</p> <p dir=\"ltr\">&raquo; આરસીડબલ્યુ સુપરનોવાને ગેસ્ટ સ્ટાર તરીકે પણ ઓળખવામાં આવે છે.</p> <p dir=\"ltr\">&raquo; આરસીડબલ્યુ 86 ને એસએન 185 સુપરનોવા તરીકે પણ ઓળખવામાં આવે છે.</p> <p dir=\"ltr\">&raquo; સૂર્ય દસ કરોડ વર્ષમાં જેટલી ઊર્જા ઉત્પન્ન કરે છે એટલી ઊર્જા સુપરનોવાનો ધડાકો દસ સેકન્ડમાં ઉત્પન્ન કરે છે.</p> <p dir=\"ltr\">&raquo; પ્લુટો ગ્રહનો એક દિવસ પૃથ્વીના સાત દિવસ જેટલો લાંબો હોય છે.</p> <p dir=\"ltr\">&raquo; રશિયાના વેલેન્ટિના ટેરેશ્કોવા પ્રથમ મહિલા અવકાશયાત્રી હતા.</p> <p dir=\"ltr\">&raquo; યુએફઓનો ઉલ્લેખ બાઈબલમાં પણ જોવા મળે છે.</p> <p dir=\"ltr\">&raquo; એક રક્તકણનું આયુષ્ય 120 દિવસનું હોય છે.</p> <p dir=\"ltr\">&raquo; મલેશિયામાં અગ્નિ વરસાવનારાં વૃક્ષ જોવા મળે છે.</p> <p dir=\"ltr\">&raquo; બુધ ગ્રહ મંગળ કરતાં ભારે છે અને પૃથ્વી જેટલું જ વજન ધરાવે છે.</p> <p dir=\"ltr\">&raquo; સૌર મંડળમાં સૂર્યની નજીક હોવાના કારણે બુધ પર દિવસ દરમિયાન તાપમાન ૭૫૦ ડિગ્રી ફેરનહીટ સુધી પહોંચી જતું હોય છે.</p> <p dir=\"ltr\">&raquo; સોડિયમ પાણીમાં સળગી ઊઠે છે.</p> <p dir=\"ltr\">&raquo; દેડકાં ત્વચાની મદદથી પાણી શોષે છે. એટલે કે તેઓ પાણી પીતા નથી પરંતુ શરીરમાં પાણીનું સ્તર જાળવવા ત્વચાનો ઉપયોગ કરે છે.</p> <p dir=\"ltr\">&raquo; અવકાશમાં પહેલો ઉંદર 1961 માં ફ્રાન્સ દ્વારા મોકલવામાં આવ્યો હતો.</p> <p dir=\"ltr\">&raquo; એમ્બ્યુલન્સની પહેલવહેલી ડિઝાઈન બેરોન ડોમિનિક જીન લેરી દ્વારા કરવામાં આવી હતી.</p> <p dir=\"ltr\">&raquo; ગેસોલીન ક્યારેય ઘન સ્વરૂપમાં ફેરવાતું નથી.</p>",
    "images": "https://cdn.pixabay.com/photo/2018/07/04/08/51/graphic-3515619_1280.png",
    "icon": "sp-logo.png"
  },
  {
    "title": "રોચક જાણકારી-2",
    "content": "<p>➡ બ્રહ્માંડમાં 68 ટકા ડાર્ક એનર્જી છે, 27 ટકા ડાર્ક મેટર છે જે જોઈ શકાતાં નથી એટલે આપણને બ્રહ્માંડનો માત્ર પાંચ ટકા ભાગ જ જોવા મળે છે</p> <p>➡ માણસના શરીરના ચોથા ભાગના હાડકાં પગમાં હોય છે.</p> <p>➡ માણસની અંગુઠાની છાપની જેમ જીભની છાપ પણ અલગ અલગ હોય છે.</p> <p>➡ સેકંડના 100 મા ભાગના સમયને વિજ્ઞાાનમાં 'જીફ્ફી' કહે છે.</p> <p>➡ સિગારેટના લાઈટરની શોધ દીવાસળીની શોધ અગાઉ થઈ હતી.</p> <p>➡&nbsp; નર શાહમૃગ સિંહની જેમ ત્રાડ નાખે છે.</p> <p>➡&nbsp; ગધેડાની&nbsp; આંખો એવી રીતે ગોઠવાયેલી હોય છે કે માથું નમાવીને ચારે પગ જોઈ શકે છે.</p> <p>➡&nbsp; જાપાનમાં સુમો પહેલવાનને જોઈ બાળક રડે તો તેને શુકન માનવામાં આવે છે.</p> <p>➡&nbsp; ઝેક રિપબ્લીકના એક ચર્ચમાં માનવ હાકડાંના બનેલા ઝુમ્મર છે.</p>",
    "images": "https://cdn.pixabay.com/photo/2013/07/12/19/15/smiley-154420_960_720.png",
    "icon": "sp-logo.png"
  },
  {
    "title": "માનવ મગજ વિષે રોચક જાણકારી",
    "content": "<p>&raquo; &nbsp;પુખ્ત વયના માણસના મગજનું વજન તેના શરીરના વજનના લગભગ બે ટકા જેટલું હોય છે.</p>  <p>&raquo; &nbsp;મગજમાં અબજો જ્ઞાનકોશો હોય છે. ઉંમર વધે તેમ થોડાં થોડાં જ્ઞાનકોશો નાશ પામે છે. મગજમાં નવા જ્ઞાનકોશોને બનતા નથી.</p>  <p>&raquo; &nbsp;મગજનો 60 ટકા સફેદ ભાગ વિચારવાનું અને 40 ટકા ભૂખરો ભાગ સંદેશા વ્યવહારનું કામ કરે છે.</p>  <p>&raquo; &nbsp;મગજના જ્ઞાનકોશો વચ્ચે સંદેશાની આપ-લે વિધુત રાસાયણિક પ્રક્રિયાથી થાય છે.</p>  <p>&raquo; &nbsp;મગજમાં પીડાના સંવેદનકોષો હોતા નથી એટલે મગજમાં દુ:ખાવો થતો નથી.</p>  <p>&raquo; &nbsp;મગજ 75 ટકા પાણીનું બનેલું હોય છે. શરીરમાં સૌથી વધુ ચરબી પણ મગજમાં રહે છે.</p>  <p>&raquo; &nbsp;મગજના કોશો વચ્ચે સંદેશાનું વહન સેકંડના 0.5 મીટરથી માંડીને 120 મીટરની ઝડપે થાય છે.</p>  <p>&raquo; &nbsp;જાગૃત અવસ્થામાં મગજમાં સંદેશા વ્યવહાર માટે 10 થી 23 વોટનો વીજપ્રવાહ વહે છે.</p>  <p>&raquo; &nbsp;માણસના મગજમાં નિઓકોર્ટેક્ષ નામનો ભાગ વધુ મોટો હોવાથી મનુષ્ય વિવિધ ભાષાઓનું જ્ઞાન મેળવી શકે છે.</p>  <p>&raquo; &nbsp;ઊંઘ એ મગજને આરામ આપવાનો એકમાત્ર ઉપાય છે.</p>  <p>&raquo; મગજના જ્ઞાનકોષો એક બીજા સાથે એક સેકંડમાં આઠ મીટરની ગતિથી સંદેશા વહન કરે છે.</p>  <p>&raquo; પુખ્ત વયના માણસના મગજનું વજન તેના શરીરના વજનના લગભગ બે ટકા જેટલું હોય છે.</p>  <p>&raquo;&nbsp;મગજ નાના કદનો અવયવ હોય છતાં શરીરને મળતાં ઓક્સિજનનો સૌથી વધુ 20 ટકા હિસ્સો વાપરે છે.</p>  <p>&raquo; મગજના કોષો વિચારવા અને સંદેશાની આપ-લે કરવા વિદ્યુત રાસાયણિક પ્રક્રિયાનો ઉપયોગ કરે છે.</p>  <p>&raquo; મગજમાં સૌથી વધુ 60 ટકા ચરબી હોય છે.</p>  <p>&raquo; &nbsp;હાર્વર્ડ યુનિવર્સિટીમાં બ્રેઇન બેન્ક છે જેમાં લગભગ 7000 માનવ મગજ સંશોધનો માટે સંગ્રહાયેલા છે.</p>  <p>&raquo; &nbsp;આલ્બર્ટ આઇન્સ્ટાઇન , વ્લાદીમીર લેનિન, જાઝ સંગીતકાર કેથ જેરટ જેવી જાણીતી હસ્તીઓના મગજનો અભ્યાસ થઈ ચૂક્યો છે.</p>",
    "images": "https://cdn.pixabay.com/photo/2017/10/12/20/39/brain-2845862_1280.png",
    "icon": "sp-logo.png"
  },
  {
    "title": "વિશ્વમાં એક અને માત્ર એક જ",
    "content": "<ul> <li>પૃથ્વી એક જ ગ્રહ એવો છે કે જેનું નામ કોઇ દેવતાના નામ પરથી નથી પડયું.</li> <li>ચામાચીડિયા માત્ર એક જ સસ્તન પ્રાણી છે કે જે ઊડી શકે.</li> <li>ઓસ્ટ્રેલિયા એક માત્ર ખંડ છે કે જ્યાં એક પણ જ્વાળામુખી નથી.</li> <li>હમિગ બર્ડ એક માત્ર એવું પક્ષી છે કે જે પાછલી દિશામાં ઊડી શકે.</li> <li>શુક્ર એક જ ગ્રહ એવો છે કે જે ઘડિયાળના કાંટાની દિશામાં ફરે છે.</li> <li>પારો એક જ ધાતુ એવી છે કે જે સામાન્ય ઉષ્ણતામાને પ્રવાહી રહે છે.</li> <li>યુરોપ એક જ ખંડ એવો છે કે જ્યાં રણપ્રદેશ નથી.</li> </ul>",
    "images": "https://cdn.pixabay.com/photo/2012/04/23/15/20/one-38484_960_720.png",
    "icon": "sp-logo.png"
  },
  {
    "title": "આંખ વિશે કેટલીક રોચક જાણકારી",
    "content": "<p>&raquo; માણસની <span style=\"color: #ff0000;\"><strong><u>આંખ લાખો</u></strong></span> પ્રકારના રંગ પારખી શકે છે.</p> <p>&raquo; માણસની આંખ ડિજિટલ કેમેરા સાથે સરખાવીએ તો તે પણ <span style=\"text-decoration: underline; color: #333300;\"><strong>586 મેગાપિકસલની ગણાય</strong></span>.</p> <p>&raquo; માણસની જાગૃત અવસ્થાનો <span style=\"text-decoration: underline; color: #000080;\"><strong>10 ટકા ભાગ આંખ પટપટાવવા</strong></span>માં વપરાય છે.</p> <p>&raquo; <span style=\"text-decoration: underline; color: #ff6600; background-color: #00ffff;\"><strong>ગોલ્ડફિશ</strong></span> સહિત મોટા ભાગની માછલીઓને <span style=\"text-decoration: underline; color: #ff00ff;\"><strong>આંખનાં પોપચાં હોતાં નથી</strong></span>.</p> <p>&raquo; <strong>શાહમૃગ</strong>ની આંખ તેના <span style=\"text-decoration: underline; color: #993366;\"><strong>મગજ કરતાં મોટી હોય છે</strong></span>.</p> <p>&raquo; ઘણા માણસોને<span style=\"text-decoration: underline; color: #008000;\"><strong> ભૂરી આંખો હોય</strong></span> છે. પરંતુ પ્રાણીઓમાં માત્ર<span style=\"text-decoration: underline; color: #808000;\"><strong> બ્લેક લેમૂરને જ ભૂરી આંખ</strong></span> જોવા મળે છે.</p> <p>&raquo; મધમાખીને માથામાં <span style=\"color: #ff0000;\"><em><span style=\"text-decoration: underline;\"><strong>પાંચ આંખો</strong> </span></em></span>હોય છે.</p> <p>&raquo; <span style=\"color: #ff0000;\"><strong>ચિંડા</strong></span> પોતાની <strong>બંને આંખ</strong> એક સાથે <span style=\"color: #ff0000;\"><strong>જુદી જુદી દિશામાં</strong></span> ફેરવી શકે છે.</p> <p>&raquo; માણસો સામી વ્યકિતની આંખના હાવભાવ પારખી શકે છે. પ્રાણીઓમાં <span style=\"text-decoration: underline; color: #0000ff;\"><strong>માત્ર કૂતરાને</strong></span> જ આવી શક્તિ છે. કૂતરા માણસની આંખોના હાવભાવ પારખી શકે છે.</p> <p>&raquo; બિલાડીની આંખો પર <span style=\"text-decoration: underline;\"><span style=\"color: #339966; text-decoration: underline;\"><strong>ત્રણ પોપચાં</strong></span></span> હોય છે.</p> <p>&raquo; તદ્દન અંધકારમાં ખૂલ્લી આંખે માત્ર <span style=\"text-decoration: underline; color: #800000;\"><em><strong>કાળો રંગ દેખાય છે</strong></em></span>. વિજ્ઞાાનીઓ તેને <span style=\"color: #ff0000;\"><em><span style=\"text-decoration: underline;\"><strong>' બ્રેનગ્રે' રંગ</strong> </span></em></span>કહે છે.</p> <p>&raquo; માણસની આંખની પાંપણો વારાફરતી ખરીને <em><span style=\"text-decoration: underline;\"><span style=\"color: #008000; text-decoration: underline;\"><strong>64 દિવસે નવી આવે છે</strong></span></span></em>.</p>",
    "images": "https://cdn.pixabay.com/photo/2014/04/03/11/46/eyes-312093_1280.png",
    "icon": "sp-logo.png"
  },
  {
    "title": "માનવ શરીરનું જાણવા જેવુ",
    "content": "<p>માણસ ખોરાક વિના ઘણા દિવસ જીવી શકે પણ ઉંઘ વિના ૧૦ દિવસ પણ જીવી શકે નહીં.</p>  <p>માણસ બોલવા માટે ગળા અને ચહેરાના લગભગ ૭૨ સ્નાયુઓનો ઉપયોગ કરે છે.</p>  <p>માણસના લોહીમાં રહેલા રક્તકણો ૨૦ સેકંડમાં આખા શરીરમાં ફરી વળે છે.</p>  <p>માનવ શરીરની સૌથી વધુ શક્તિ મગજ વાપરે છે.</p>  <p>માનવ શરીરના લોહીમાંના રક્તકણો ૧૨૦ દિવસનું આયુષ્ય ભોગવી નાશ પામે છે અને તેની જગ્યાએ નવા રક્તકણો ઉમેરાયા કરે છે.</p>  <p>માણસનું નાનું આંતરડું ખરેખર લાંબુ છે તે મોટા આંતરડા કરતાં વધુ ૨૨ ફૂટની લંબાઈ ધરાવે છે.</p>  <p>માણસ ખોરાક વિના ઘણા દિવસ જીવી શકે પણ ઉંઘ વિના ૧૦ દિવસ પણ જીવી શકે નહીં.</p>  <p>માણસના હાથના અંગુઠાનો ઉપયોગ વિશિષ્ટ છે અને તે માટે મગજમાં આખું એક અલગ તંત્ર હોય છે.</p>  <p>મનુષ્ય શરીરમાં હાડકાંના કુલ ૨૩૦ સાંધા હોય છે.</p>  <p>માણસ બોલવા માટે ગળા અને ચહેરાના લગભગ ૭૨ સ્નાયુઓનો ઉપયોગ કરે છે.</p>  <p>કદની દૃષ્ટિએ માણસની જીભ સૌથી મજબૂત સ્નાયુ છે અને તેમાં ઈજા થાય તો આપમેળે સાજી થઈ જાય છે.</p>",
    "images": "https://pixabay.com/illustrations/caveman-cave-man-primitive-bone-1460898/",
    "icon": "sp-logo.png"
  },
  {
    "title": "જાપાનથી લોન્ચ થયો UAE થી નિર્માણ થયેલો પ્રથમ ઉપગ્રહ",
    "content": "• UAE દ્રારા બનાવવામાં આવેલા ઉપગ્રહને 29/10/2018 જાપાન દ્રારા લોન્ચ કરવામાં આવ્યો હતો.<br> • ખલીફા અર્થ ઓબ્ઝરવેશન સેટેલાઈટ જાપાન એરસ્પેશ એક્પ્લોરેશન એજંસી દ્રારા લોન્ચ કરવામાં આવેલ છે.",
    "images": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/85/Jaxa_logo.svg/1200px-Jaxa_logo.svg.png",
    "icon": "atom.png"
  },
  {
    "title": "દુનિયાનું સૌથી નાનું Gyroscope",
    "content": "<p><span style=\"text-decoration: underline;\"><span style=\"color: #800000;\"><strong>તારીખ : 25/10/2018</strong></span></span></p> <p><span style=\"color: #0000ff;\"><strong>સ્થળ :&nbsp;California Institute of Technology</strong></span></p> <p>&bull; વૈજ્ઞાનિકો દ્રારા નાના <span style=\"color: #ff0000;\">ઓપ્ટિકલ Gyroscope</span> નું નિર્માણ કરવામાં આવેલ છે જે એક ચોખાના દાણા જેટલું નાનું છે અને આ Gyroscope નો ઉપયોગ <span style=\"color: #0000ff;\">ડ્રોન અને સ્પેશક્રાફ્ટમાં</span> ઉપયોગ થશે.</p>",
    "images": "https://www.sciencedaily.com/images/2018/10/181025135913_1_540x360.jpg",
    "icon": "atom.png"
  },
  {
    "title": "ઓટોમેટીક ડ્રાઈવર લેશ કાર ટેક્નોલોજી",
    "content": "<p><span style=\"color: #ff0000;\"><strong>તારીખ : 26/10/2018</strong></span></p> <p><span style=\"color: #ff0000;\"><strong>સ્થળ :&nbsp;University of Delaware</strong></span></p> <p>&bull; નવી ડ્રાઈવરલેસ કાર ની ટેક્નોલોજીથી ટ્રાફિક નું નિયમન સહેલુ રહેશે અને ટ્રાફિકની સમસ્યા પણ ઘટશે.</p> <p>&bull; આ ટેક્નોલોજીના વિકાસથી <span style=\"color: #0000ff;\">ફ્યુલ ના વપરાશ માં 19 થી 20 ટકા</span>નો ઘટાડો થશે.</p> <p>&bull;&nbsp;University of Delaware's ના <span style=\"color: #666699;\">Andreas Malikopoulos</span> કે આવી કનેક્ટેડ અને ઓટોમેટેડ ટેક્નોલોજીને નાના સ્કેલ માપ માઅં ટેસ્ટ કરી હતી.</p> <p>&nbsp;</p>",
    "images": "https://www.sciencedaily.com/images/2018/10/181026153309_1_540x360.jpg",
    "icon": "atom.png"
  },
  {
    "title": " નાસા પૃથ્વી પરનો બરફ પીગળતો નોંધવા સેટેલાઈટ લાન્ચ કર્યો",
    "content": "• નાસા દ્રારા <span style=\"color:#ff0000\">15 ઓક્ટોબર 2018</span> ના દિવસે <b><u>ICE-Sat-2</u></b>નામના સેટેલાઈટ લોન્ચ કર્યો છે.<br/> • આ સેટેલાઈટનો ઉદેશ્ય પૃથ્વી પરના બરફ પીગળવાના દરને નોંધવામાં આવે છે.<br/> • આ સેટેલાઈટ <span style=\"color:#0000ff\">60,000 રીડીંગ્સ પ્રતિ સેકન્ડ</span>ના દરથી <font style=\"color:#ff0000\">ગ્રીનલેન્ડ</font> અને <font style=\"color:#ff0000\">એન્ટાર્કટિકા</font> પરના બરફનો દર નોંધવામાં આવશે",
    "images": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e5/NASA_logo.svg/1224px-NASA_logo.svg.png",
    "icon": "atom.png"
  },
  {
    "title": "જાણો કેમ ફાટે છે વાદળ, શું થાય છે",
    "content": "<p>ઉત્તરાખંડ અને હિમાચલ પ્રદેશમાં ઘણી જગ્યાએ વાદળ ફાટવાથી અને ભારે વરસાદની પરિસ્થિતિ ઉભી થઇ છે. પરંતુ શું તમે જાણો છો કે વાદળ ફાટવુ કોણે કહે છે? વાદળ કેમ ફાટે છે? જાણો તેનાથી શું થાય છે.</p> <p>વાદળ ફાટવાનો મતલબ એ નથી થતો કે વાદળના ટુકડા થયા હોય. હવામાન વૈજ્ઞાનિક અનુસાર, જ્યારે એક જગ્યા પર અચાનક એકસાથે ભારે વરસાદ પડે તેને વાદળ ફાટવુ કહે છે. તમે એમ સમજી શકો છો કે પાણીથી ભરેલા ફૂગ્ગાને ફોડવામાં આવે તો બધુ જ પાણી એક જગ્યાએ જ પડવા લાગે છે. તેવી જ રીતે વાદળ ફાટવાથી પાણી અચાનકથી જમીન પર પડવા લાગે છે. વાદળ ફાટવાને ફ્લેશ ફ્લડ અથવા તો ક્લાઉડ બર્સ્ટ પણ કહેવાય છે. અચાનકથી ઝડપથી ફાટીને વરસાદ કરતા વાદળોને પ્રેગ્નેન્ટ ક્લાઉડ પણ કહે છે.</p> <p><strong>કેમ અચાનકથી ફાટી જાય છે વાદળ</strong><strong>?</strong></p> <p>જ્યારે પણ વાદળ ફાટવાની ઘટના બને છે ત્યારે વધારે ભેજવાળા વાદળો એકસાથે રોકાઇ જાય છે. આ વાદળોમાં રહેલુ પાણી એકબીજા સાથે મળી જાય છે. પાણીના ભારથી વાદળની ઘનતા વધી જાય છે અને પછી અચાનકથી વરસાદ વધી જાય છે. વાદળ ફાટવા પર 100 મિમી પ્રતિ કલાકની ઝડપથી વરસાદ વરસે છે.</p> <p><strong>કેમ મોટાભાગે વાદળ પહાડો પર ફાટે છે</strong><strong>?</strong></p> <p>પાણીથી ભરેલા વાદળો પહાડી વિસ્તારમાં ફસાઇ જાય છે. પહોડીની ઉંચાઇના કારણે વાદળ આગળ નથી વધી શકતા. પછી અચાનકથી એક જ સ્થાન પર ભારે વરસાદ થવા લાગે છે. ગણતરીની સેકન્ડમાં 2 સેન્ટીમીટરથી વધારે વરસાદ થઇ જાય છે. પહાડો પર સામાન્ય રીતે 15 કિમીની ઉંચાઇથી વાદળ ફાટવા લાગે છે. જોકે, વાદળ ફાટવાથી મોટે ભાગે એક વર્ગ કિમીથી વધારેનો રેકોર્ડ નથી થયો. પહાડો પર વાદળો ફાટવાથી ઝડપથી વરસાદ પડે છે અને પૂરની સ્થિતિ થાય છે. પહાડો પર પાણી રોકાતુ નથી એટલે ઝડપથી પાણી નીચે આવી જાય છે. નીચે આવનારું પાણી માટી, કિચડ અને પથ્થરના ટુકડાને સાથે લઇને આવે છે. આજ કારણે તેની ગતિ એટલી ઝડપી બની જાય છે કે સામે આવનારી તમામ વસ્તુ કે વ્યકિત તણાઇ જાય છે.</p> <p><strong>મેદાની વિસ્તારમાં પણ ફાટે છે વાદળો:</strong></p> <p>પહેલા એવી ધારણા હતી કે વાદળો ફાટવાની દુર્ઘટના પહાડો પર જ થાય છે. પરંતુ મુંબઇ 26 જૂલાઇ 2005એ વાદળ ફાટવાની આ ઘટના પછી ધારણા બદલાઇ ગઇ. હવે માનવામાં આવે છે કે, વાદળો કેટલીક ખાસ સ્થિતિમાં ફાટે છે. આ સ્થિતિ જ્યાં પણ બને ત્યાં વાદળ ફાટે છે. ઘણી વખત વાદળના માર્ગમાં અચાનકથી ગરમ હવા આવી જાય તો વાદળ ફાટી શકે છે. મુંબઇમા આ ઘટના આજ સ્થિતિમાં સર્જાઇ હતી.</p>",
    "images": "https://1.bp.blogspot.com/-HmsBNcxOPnA/XWS6r2CFDmI/AAAAAAAAGEA/TsvXJLsI1GczfA6AHHoJQ7TJelO8DpAFgCLcBGAs/s1600/1.png",
    "icon": "app-logo.png"
  },
  {
    "title": "કેસર બાદ દુનિયામાં સૌથી મોંઘો પાક : વેનીલા",
    "content": "<p>એઝટેક જાતિના લોકો એને ટ્લીક્સોચીટીલ, &ldquo;કાળું ફૂલ&rdquo; કહે છે. આ નામ ફળની પ્રક્રિયા કર્યા પછી, બદલાતા રંગના કારણે આપવામાં આવ્યું છે. તેઓ તેમના કોકોના ડ્રિંક્સ કસોકોલાટીલ કે ચૉકલેટમાં વેનીલાના સ્વાદ માટે વાપરતા હતા. મૅક્સિકોના સમ્રાટ, મોન્ટીઝુમાએ ૧૫૨૦માં સ્પેનિશ વિજેતા એરનાન કોટૅસને એ આપ્યું હોવાનું કહેવાય છે. ત્યાર બાદ, કોટૅસ કોકો અને વેનીલાના દાણા યુરોપમાં લઈ ગયા. વેનીલાના સ્વાદવાળી ચોકલેટ યુરોપના રાજ-કુટુંબને ખૂબ ગમી. પરંતુ, ૧૬૦૨માં દવા બનાવનાર હ્યુ મોરગને ક્વીન એલીઝાબેથ પ્રથમને બીજી વસ્તુઓમાં પણ વેનીલાને સ્વાદ-સુગંધ માટે વાપરવાનું સૂચન કર્યું. પછી, ૧૭૦૦ના દાયકાઓમાં દારૂ, તમાકુ અને અત્તરમાં એ વપરાવા લાગ્યું.</p> <p>જો કે એઝટેક સામ્રાજ્ય પહેલાં, મૅક્સિકો, ટોટોનાક ઇન્ડિયન્સના વારાક્રૂઝમાં વેનીલાના દાણાની ખેતી, કાપણી અને સાચવણી થતી હતી. છેક ૧૮૦૦માં વેનીલાના છોડને યુરોપમાં ખેતી માટે લઈ જવામાં આવ્યો અને ત્યાંથી હિંદ મહાસાગરના ટાપુ પર લઈ જવામાં આવ્યો. પરંતુ, બાગકામના વૈજ્ઞાનિકો, આ વેલાઓમાં ફળ ઉગાડવામાં નિષ્ફળ ગયા, કારણ કે તેઓ પાસે કુદરતી રીતે એનું ફલિત કરનાર મિલીપોના મધમાખી ન હતી. તેથી, ૧૬-૧૯મી સદી સુધી ફક્ત મૅક્સિકોમાં જ વેનીલાનો વેપાર થતો હતો. ફ્રેન્ચના રીયુનિયન ટાપુ પરના અગાઉના ગુલામ, એડમન આલ્બીયસે ૧૮૪૧માં ફૂલોને હાથથી ફલિત કરવાની રીત અપનાવી જેથી દાણા ઉત્પન્ન થઈ શકે. એના લીધે મૅક્સિકોની બહાર પણ વેનીલાનો વેપાર થવાનું શરૂ થયું.</p> <p>વેનીલાની ખેતી ખૂબ જ મુશ્કેલ કામ છે. તેનાં પાકમાંથી રસ કાઢવામાં આવતો હોય છે. માત્ર આ કારણે જ કેસર બાદ વેનીલા દુનિયામાં સૌથી મોંઘો પાક છે.</p> <p>વેનીલાના દાણા ઑરકિડમાંથી આવે છે. ઑરકિડની લગભગ ૨૦,૦૦૦ જાતિ છે. એમાંથી ફક્ત વેનીલા ઑરકિડ એક એવું છે, જેમાંથી ખાવાની કંઈક ચીજ બનાવી શકાય. વેનીલા ઑરકિડનાં ફૂલો લીલા-પીળા રંગનાં હોય છે, જે મીણ જેવા હોય છે અને એ ઝૂમખાંમાં થાય છે. દરેક ફૂલ વર્ષમાં એકાદ વાર ફક્ત થોડા કલાકો માટે ખીલે છે. ટોટોનાક ઇન્ડિયનને ફૂલોના પરાગનું કામ કરતા જોવું આકર્ષક લાગે છે. તેઓ દરેક ઝૂમખાંમાથી ફક્ત થોડા જ ફૂલોને ફલિત કરે છે જેથી વેલને શક્તિ આપતો રસ જતો રહે નહિ. એનાથી, વેલ મૂરઝાઈ શકે અને રોગ લાગી શકે.</p> <p>વેનીલાની તાજી શિંગોમાં કોઈ પણ પ્રકારનો સ્વાદ કે સુગંધ હોતી નથી. એની બરાબર સાચવણી કરવી જરૂરી છે જેથી એમાંથી વેનીલીન છૂટું પડે છે અને જેની સુગંધ અને સ્વાદ એકદમ અલગ હોય છે. આ પ્રક્રિયા અને હાથથી એનું ફલન કરવાના કારણે વેનીલાને એકદમ મોંઘા મસાલા બનાવે છે.</p> <p>હવે તમને પ્રશ્ન થશે વેનીલા કુદરતી છે કે બનાવટી? બનાવટી વૅનીલીનને લાકડાંના માવામાંથી પણ બનાવામાં આવે છે. વસ્તુના લેબલ પર વેનીલાનું નામ વાંચીને તમને આશ્ચર્ય થઈ શકે. દાખલા તરીકે, અમેરિકામાં, &ldquo;વેનીલા&rdquo; એમ લેબલ લગાવવામાં આવેલું આઇસક્રીમ શુદ્ધ વેનીલા અથવા વેનીલાના દાણામાંથી બનેલું હોય છે. જ્યારે કે &ldquo;વેનીલા ફ્લેવર&rdquo; લગાવેલા લેબલના આઇસક્રીમમાં ૪૨ ટકા બનાવટી સ્વાદ હોય છે. વળી &lsquo;બનાવટી ફ્લેવરમાં&rsquo; ફક્ત નકલી સ્વાદ હોય છે. પરંતુ, સ્વાદ પારખનાર વ્યક્તિ બતાવશે કે એમાં સાચા વેનીલાની ફ્લેવર નથી.</p>",
    "images": "https://1.bp.blogspot.com/-eB4AAOb3P4A/XX0c0tO-E5I/AAAAAAAAGGY/8DJMaWvf828GlsZaiiFFPVWB7vrq0OY3wCLcBGAsYHQ/s1600/icecram.png",
    "icon": "app-logo.png"
  },
  {
    "title": "ઝીરોની શોધ ક્યારે થઈ હતી? ",
    "content": "સંખ્યા લખવામાં શૂન્ય ન હોય તો શું થાય ? આ કલ્પનાથી શૂન્ય કે ઝીરોનું મહત્વ સમજાઈ જાય. ઝીરો એટલે ભલે કશું જ નહીં પણ આંકડાની પાછળ લાગે  એટલે તેની કિંમત સમજાય, લિપિ અને અંકોની શોધ થયા પછી ગણિતશાસ્ત્ર, ભૂમિતિ અને વિજ્ઞાાનના સંશોધનોને સરળતાથી વેગ મળ્યો. અંકો નહોતા ત્યારે રોમન પધ્ધતિમાં સંખ્યા લખાતી. <br> તેમાં 'X' એટલે ૧૦, 'c' એટલે ૧૦૦ અને 'm' એટલે ૧૦૦૦  ગણાતા. એકડા માટે 'i' અને પાંચ માટે 'v' લખાતાં. ૫૦ લખવા હોય તો  'L' એ ૫૦૦ માટે 'D.' ઘણી ઘડિયાળના ચંદામાં રોમન આંક જોવા મળે છે. આ બધી કડાકૂટથી બચવા ભારતમાં 'શૂન્ય' ની શોધ થઈ અને ૯મી સદીમાં આરબો દ્વારા 'ઝીરો'ની શોધ સમગ્ર વિશ્વમાં પહોચી. જો કે ભારતમાં ૧ થી ૯ અંક લખવાની પ્રથા અગાઉથી જ હતી. પરંતુ શુન્યની શોધ પછી વિજ્ઞાાન, ઉદ્યોગો અને અંકશાસ્ત્રને ઘણો વેગ મળ્યો.",
    "images": "https://1.bp.blogspot.com/-DKENO2Gt6XQ/XY5NUM7hKTI/AAAAAAAAGHw/QSRF_VhA6ZATMOCoR9jTWkqrhqy3fn7FQCLcBGAsYHQ/s1600/0.png",
    "icon": "app-logo.png"
  },
  {
    "title": "વાદળને પણ નિચોવીને તરસ છીપાવતું વિચિત્ર વૃક્ષ ",
    "content": "<p>હિન્દ મહાસાગર માં સોકોટ્રા નામનો એક નાનકડો ટાપુ આવેલ છે. યમન થી તે દક્ષિણ માં આવેલ છે. તેનું ક્ષેત્રફળ 3665 ચો કિલો મીટર જેટલું છે. 1990 થી યમન ની માલિકીના આ ટાપુ પર આજે લગભગ 40,000 જેટલી વસ્તી છે.</p> <p>આ ટાપુની માટીમાં ઝાઝો કસ નથી અને વરસાદની પણ ત્યાં તંગી રહે છે. વનસ્પતિ ને ફૂલવા ફાલવા માટે પ્રેરક સંજોગો નો ત્યાં અભાવ છે. આમ છતાં અત્યંત વિષમ પરિસ્થિતિ માં બંધ બેસતા આવી જવા પોતાની રચના તથા કાર્ય બદલીને 27 પ્રજાતિની વનસ્પતિઓ આ ટાપુ પર ખીલી છે. દરેક વ્રુક્ષ નો અને છોડ નો દેખાવ પણ સામાન્ય કરતા જુદા છે.</p> <p>સૌથી ધ્યાન આકર્ષણ ધરાવતું વૃક્ષ dragons blood tree છે. આ જાતનું વિશેષ નામ એટલા માટે પડ્યું કે તેનો ભીતરી વૃક્ષ પોષક રસ લોહી જેવા લાલ રંગનો છે.</p> <p>આજે આ વૃક્ષ નો ઉપયોગ કાપડ ને તેમજ ક્રોકરીને રંગવા માટે અને લીપસ્ટીક સહિતની કેટલીક ચીજો બનાવવામાં થાય છે.</p> <p>આ વૃક્ષને પર્યાપ્ત માત્રા માં વરસાદનું પાણી મળતું નથી. આકાશમાં વાદળો હોય છે પણ વરસાદ નહિ. આથી પાણીને લગતી પોતાની જરૂરીયાતને તે જુદી રીતે પૂરી કરે છે. તરસ છીપાવવા માટે સામાન્ય વૃક્ષ કરતા તેનો ક્રમ અવળો છે. કોઈ પણ ઘટાદાર મોટું વૃક્ષ રોજ નું લગભગ 1000 લીટર પાણી તે પર્ણ છિદ્રો દ્વારા બાષ્પીભવન વડે કરે છે અને જમીનનું એટલું જ પાણી મુળિયા દ્વારા ખેંચી પાંદડા તરફ ચડાવે છે. આ રીતે પાંદડા ખરેખર આઉટ પુટ નું કામ કરે છે.</p> <p>dragons blood tree માં આ રીવર્સ ક્રિયા થાય છે. પાંદડા તેમાં પાણીના ઈનપુટ માટેના છે અને વધુ પ્રમાણમાં ઈનપુટ થાય તે માટે પોતાની ઘટા તે વધુ પ્રમાણમાં ફેલાવે છે. પાંદડાનો આકાર પણ એ કાર્યને અનુરૂપ છે. વહેલી સવારે પાણીની વરાળના ખુબ નાના ટીપાનું વાદળ ખુબ જ નીચા લેવલે આછા ધુમ્મસ તરીકે પથરાય ત્યારે ભેજ કણો રાત્રી દરમ્યાન ઠંડી પડી ગયેલી પાંદડાની સપાટી પર ઠરે છે. વૃક્ષની ઘટા ત્યાર બાદ ગરણી જેવું કામ આપે છે.</p> <p>પાણીના રેલા દરેક ડાળીના અને તે પછી થડના ભીતરી નહિ,પણ બહારના ભાગે લસરીને નીચે જમીન સુધી પહોચે છે. અંતે જમીનમાં પચી જાય છે. અંતે મુળિયા દ્વારા તે પાણી થડ ડાળી ના ભીતરી માર્ગે ઘટા તરફ પાંદડા સુધી પહોંચે છે. અહી ઘટાનું છત્ર તડકા માં જમીનનું પાણીનું બાષ્પીભવન થતું પણ રોકે છે.</p>",
    "images": "https://1.bp.blogspot.com/-QnrFKRDSOTo/XXKTPFWkyXI/AAAAAAAAGFY/3QevKzhwIroE1CvhOYNrS02kRit2U03FgCLcBGAs/s1600/Dragons-Blood-Tree-Socotra-Adan.png",
    "icon": "app-logo.png"
  },
  {
    "title": "સુરજના પ્રકાશમાં ફોટોક્રોમેટિક ચશ્માના કાચ કાળા કેમ દેખાય છે?",
    "content": "ફોટોક્રોમેટિક ચશ્માંના કાચ વિશિષ્ટ પ્રકારના હોય છે. તેમાં સિલ્વર હેલોઈડના સૂક્ષ્મ સ્ફટિક હોય છે. ક્લોરિન, બ્રોમિન, આયોડિન આ બધા હેલોજન તત્વો છે. આ તત્ત્વો બીજી ધાતુ સાથે સંયોજાય ત્યારે જે તે ધાતુમાં હેલાઈડ્સ બને છે. સિલ્વર આયોડાઈડ અને સિલ્વર બ્રોમાઈડના કણો અને કાચમાં હોય તેના પર સૂરજનો પ્રકાશ પડે ત્યારે પરસ્પર નું બંધન તોડીને કણ છૂટા પડે છે અને પૂર્ણ રીતે વિખેરાઈ જાય છે અને નાના નાના કણો આખા, કાચ ને ઢાંકી દે છે. તેથી કાચ કાળો દેખાય છે. જો આવા ચશ્મા ને સૂરજના તડકામાંથી દૂર લઈ જવામાં આવે તો વિખરાયેલા કણો ફરી એકત્ર થાય છે અને ફરીથી હેલાઈડ્સ મળે છે. પરિણામે કાચ પારદર્શક થઈ જાય છે.",
    "images": "https://upload.wikimedia.org/wikipedia/commons/d/d0/Photo_Grey_glasses%2C_%D0%A4%D0%BE%D1%82%D0%BE_%D0%B3%D1%80%D0%B5%D1%98_%D0%BD%D0%B0%D0%BE%D1%87%D0%B0%D1%80%D0%B8.JPG",
    "icon": "app-logo.png"
  },
  {
    "title": "વસ્તુ જે રંગ ની દેખાય છે તેજ તેનો સાચો રંગ હોય છે? ",
    "content": "<p>આપણે જોયું કે સૂર્યનાં કિરણોનો કલર તો સફેદ જ હોય છે, પરંતુ એ સફેદ રંગ લાલ, લીલો અને વાદળી રંગ ભેગા મળીને બનાવે છે. એટલે કે સૂર્યના પ્રકાશનો રંગ ખરેખર સફેદ નથી. એ તો ત્રણ રંગોનું મિશ્રણ છે. ત્રણ રંગોની ભેળસેળ છે જે આપણને સફેદ દેખાય છે.</p> <p>સૂર્યના પ્રકાશમાં રહેલા આ ત્રણ રંગના મિશ્રણના કારણે જ આપણને આ જગતમાં દરેક વસ્તુ જુદાજુદા રંગની જોવા મળે છે.</p> <p>સૂર્યનાં જે કિરણો સીધાં પૃથ્વી પર આવી જાય એ પૃથ્વી ઉપર રહેલી દરેક વસ્તુ ઉપર પડે છે અને એના સ્વભાવ પ્રમાણે જેની ઉપર પડે એની સાથે અથડાઈને પરાવર્તન પામે છે, એટલે અથડામણના ખૂણા પ્રમાણેની દિશામાં પાછાં ફરે છે.</p> <p>સૂર્યનું કિરણ જે વસ્તુ ઉપર પડ્યું હોય એ વસ્તુ ઉપર અથડાઈને બધાં જ કિરણો પાછાં આવે તો એનો રંગ આપણને સફેદ દેખાય.</p> <p>સૂર્યનો પ્રકાશ લાલ, લીલો અને વાદળી રંગનો છે. ત્રણ ભેગા મળે તો સફેદ દેખાય. વસ્તુ ઉપરથી બધાં કિરણો પાછાં આવે તો ત્રણની ભેળસેળથી સફેદ રંગ બનીને આપણી આંખ સુધી આવે અને વસ્તુ આપણને સફેદ દેખાય.</p> <p>માનો કે, પ્રકાશના બધા રંગ જેટલા વસ્તુ ઉપર અથડાયા ત્યારે હતા એટલા પાછા ન આવે, એમાંથી થોડાક રંગ એ વસ્તુના અણુઓ(કણ) શોષી લે. પોતાનામાં સમાવી લે તો શું થાય?</p> <p>કિરણ વસ્તુ ઉપર પડે અને પરાવર્તન પામે ત્યારે સફેદ રંગમાંથી થોડાંક કિરણો એ વસ્તુના કણમાં શોષાઈ જાય છે. વસ્તુમાં જે જે પદાર્થના કણ હોય એ દરેક કણ પ્રમાણેના રંગ શોષી લે છે.</p> <p>એટલે કે સૂર્યનાં સફેદ કિરણ જે ખરેખર લાલ,લીલો અને વાદળી રંગનો સરવાળો છે એમાંથી વસ્તુના દરેક કણ પોતે જે પદાર્થના હોય એ પ્રમાણેના રંગના કણ ઓછા કે વધારે ચૂસીને પોતાનામાં સમાવી લે છે. બાકીના રંગ ધરાવતાં કિરણો એ વસ્તુ પર અથડાઈને પાછાં પડે છે. એ રીતે જે જે રંગનાં જેટલાં કિરણો પાછાં ફર્યા હોય એ બધાં આપણી આંખ સુધી આવે છે.</p> <p>આપણી આંખમાં એ બધા રંગ જુદાજુદા કોષ શોષી લે છે. દરેક કોષ પોતાના ખાસ વાયર વડે મગજને સંદેશો આપે છે કે ફલાણા રંગનો કણ આટલો તેજસ્વી મારી પાસે આવ્યો છે.</p> <p>આપણી આંખના ડોળાની પાછળના ભાગમાં આવેલા પડદાના કોષ આ કામ કરે છે. એ બધાના સંદેશા ભેગા કરીને મગજનો રંગ પારખનાર ભાગ દરેક રંગના સંકેત અને તે કેટલો તેજસ્વી છે એના સંકેતનો સરવાળો કરે છે. આ રીતે આપણને ખબર પડે છે કે વસ્તુના કયા ભાગમાં કેવો રંગ છે. દા.ત.: વૃક્ષનાં પાંદડાં લાલ રંગ શોષી લે છે અને લીલો તથા વાદળી રંગ પાછો ફેંકે છે. આપણી આંખમાં લીલો અને વાદળી રંગ ઝીલાય છે. લીલા રંગની ખાસિયત એ છે કે એ વધારે તેજસ્વી બને તો આપણને પીળો દેખાય છે. એટલે આપણી આંખો જુદાજુદા શેડનો પીળો અને વાદળી રંગ દેખાતા હોવાનો સંકેત મગજને મોકલે છે. એ બંને રંગનો સરવાળો કરતાં વૃક્ષનાં પાન આપણને લીલાં દેખાય છે.</p>",
    "images": "https://cdn.pixabay.com/photo/2017/07/03/20/17/abstract-2468874__340.jpg",
    "icon": "app-logo.png"
  },
  {
    "title": "કુદરતમાં જાતજાતના રંગ ક્યાંથી આવે છે? ",
    "content": "<p>વિજ્ઞાન કહે છે કે સૂર્યના પ્રકાશના કારણે આપણને બધું જ દેખાય છે. સૂર્યના પ્રકાશનો રંગ માત્ર સફેદ હોય છે, પરંતુ હવા અને પાણી તથા પૃથ્વીના પારદર્શક પદાર્થોમાંથી પ્રકાશ પસાર થાય ત્યારે એ પદાર્થના અણુઓ પ્રકાશમાં સમાયેલો લાલ, પીળો અને વાદળી રંગ છૂટો પાડી દે છે.</p> <p>પ્રકાશ કોઈપણ પારદર્શક પદાર્થમાંથી પસાર થાય ત્યારે એ પદાર્થના અણુઓ એને જરાક જરાક અવરોધે છે. પ્રકાશના ત્રણેય રંગનાં કિરણોની તરંગ લંબાઈ જુદીજુદી હોય છે. એટલે એમને અવરોધ નડે તો એ સહેજ સહેજ ફંટાય તેનું પ્રમાણ પણ જુદું જુદું હોય છે. ચોમાસામાં આકાશમાં વરસાદના જળકણ (પાણીના સાવ સૂક્ષ્મ કણ-ફોરાં નહીં) પ્રકાશને અવરોધે છે. એમાં ત્રણેય રંગનાં કિરણો જુદા જુદા ફંટાય છે તેથી આપણને આકાશમાં આ ત્રણ રંગ એકબીજાની નીચે ગોઠવાઈને બનતો સાત રંગનો પટ્ટો દેખાય છે. પૃથ્વી ગોળ હોવાથી એ ગોળાકાર ધનુષ્ય જેવો દેખાય છે. એટલે તેને આપણે મેઘધનુષ્ય કહીએ છીએ.</p> <p>સ્કૂલમાં ત્રિપાશ્વ કાચમાંથી સૂર્યનાં સફેદકિરણોને પસાર કરીએ તો સાત રંગની આવી જ પટ્ટી બને છે. એ સીધી લીટીમાં હોય છે.</p> <p>મેઘધનુષ્યના રંગ આકાશમાં હોતા નથી, માત્ર આપણી આંખને દેખાય છે. એટલે કે આપણી આંખોનો આભાસ હોય છે. વિજ્ઞાન કહે છે કે સૃષ્ટિની દરેક વસ્તુનો કલર આપણી આંખોનો આભાસ જ હોય છે.</p> <p>જેમ કે, આકાશનો વાદળી રંગ વાતાવરણના અણુઓ પ્રકાશના વાદળી રંગને જરાક ફંટાવી દે તેથી દેખાય છે. બાકીનો પ્રકાશ પૃથ્વીના ગોળાકાર વાતાવરણની આરપાર જતો રહે છે. સૂર્યનાં જે કિરણો સીધાં પૃથ્વી પર આવે એ કોઈ રંગનાં નથી દેખાતાં પારદર્શક ઉજ્જવળ સફેદ રંગનાં જ દેખાય છે.</p> <p>સવારે અને સાંજે આથમતો સૂર્ય પૃથ્વી સાથે એવો ખૂણો બનાવે છે કે ગોળાકાર વાતાવરણના પારદર્શક પડમાંથી આરપાર પસાર થતાં સૂર્યનાં કિરણોમાંથી માત્ર લાલ અને પીળા રંગનાં કિરણોને જ વાતાવરણના વાયુઓના પારદર્શક કણ આપણી તરફ ફંટાવી શકે છે. એટલે આપણને એ બંને રંગ ભેગા થઈને બનતા લાલ તથા કેસરી રંગની અનેક છટાઓ આકાશમાં દેખાય છે.</p>",
    "images": "https://cdn.pixabay.com/photo/2016/12/06/01/26/colour-1885352__340.jpg",
    "icon": "app-logo.png"
  },
  {
    "title": "પાણી વિષે જાણવા જેવું",
    "content": "<p>પાણી હાઇડ્રોજન અને ઓક્સિજનના સંયોજન થી બને છે. પાણીની કેમિકલ ફોર્મ્યુલા H2O છે. જેમાં બે હાઇડ્રોજન અને એક ઑક્સિજન રહેલી છે. પાણીના હોવાથી જ પૃથ્વી પર જીવોનું જીવન શક્ય બન્યું છે. પાણીનાં ત્રણ અલગ-અલગ સ્વરૂપ છે, જેનાથી આપણે માહિતગાર છીએ જ. પ્રવાહી, ઘન અને વાયુ. પ્રવાહી સ્વરૂપને આપણે પાણી જ કહીએ છીએ. ઘન સ્વરૂપને બરફ અને ગેસને વરાળ (બાષ્પ) કહીએ છિએ.</p> <p>પૃથ્વીની સપાટી પર 70% પાણી છે અને 30% જ જમીન એટલે કે ભૂમિ વિસ્તરેલી છે. મિત્રો, દરિયાના એક કિલોગ્રામ પાણીમાં 35 ગ્રામ જેટલું મીઠું રહેલું હોય છે.</p> <p>નાઇલ નદી દુનિયાની સૌથી મોટી નદી છે, જે 6650 કિમી લાંબી છે અને એમેઝોન નદી એ વિશ્વની બીજી લાંબી નદી છે જેની લંબાઈ સરેરાશ 6400 કિમી છે. પાણીનું મહત્ત્વ સજીવો માટે ઘણું છે. સજીવોના જીવનનો આધાર પાણી પર રહેલો છે. વરસાદની પ્રક્રિયાથી આપણે વાકેફ જ છીએ કે જેમાં પાણીની વરાળ થઈ આકાશમાં વાદળ બંધાય છે અને તે પાણીનાં ટીપાં બનીને વરસે છે.</p> <p>શુદ્ધ પાણી ને કોઈ સ્વાદ અને સુગંધ હોતાં નથી, જેની શુદ્ધતા 7pH હોય છે.</p> <p>મિત્રો, પૃથ્વી પર તો 70% પાણી પથરાયેલું જ છે, પરંતુ માનવીના શરીરમાં પણ 70% પાણીની જરૂરિયાત હોય છે.</p> <p>પાણી દ્વારા ઇલેક્ટ્રિસિટી પણ ઉત્પન્ન કરાય છે. વિશ્વમાં ઘણા હાઇડ્રો ઇલેક્ટ્રિક પાવર સ્ટેશન છે, જેમાં પાણીના ફોર્સ દ્વારા ટર્બાઇન ફરે છે અને તેને જનરેટર સાથે કનેક્ટ કરવામાં આવે છે.</p>",
    "images": "https://cdn.pixabay.com/photo/2014/12/24/05/02/drops-of-water-578897__340.jpg",
    "icon": "app-logo.png"
  },
  {
    "title": "પતંગિયા જગત વિષે જાણવા જેવું",
    "content": "<p>રંગબેરંગી પતંગિયાં ખૂબ જ સુંદર અને મનમોહક હોય છે. તેમને જોઈને મન પ્રફુલ્લિત થઈ જાય છે. પતંગિયાં ફૂલોની આજુબાજુ જ તેમનું જીવન પસાર કરતાં હોય છે. ફૂલોના રસને ચૂસીને તેઓ પોષણ મેળવતાં હોય છે. પતંગિયાંના લગભગ 28000 પ્રકાર છે. દરેક પતંગિયાનો આકાર અલગ અલગ હોય છે. તેમનું વજન ફૂલની બે પાંખડી જેટલું હોય છે. પતંગિયાનો જીવનકાળ ચાર અવસ્થામાંથી પસાર થાય છે. પહેલું ઈડાં, બીજુ લાર્વા (નાનો કીડો), ત્રીજું પ્યુપા અને ચોથું પતંગિયું. પતંગિયાનો લાર્વા અમુક જાતિના છોડ પર જ જીવે છે, બાકી અન્ય છોડ પર તે નષ્ટ થઈ જાય છે. માટે દરેક જાતના પતંગિયાની માદા ચોક્કસ જાતના ફૂલ ઉપર જ ઈંડા મૂકે છે. નર પતંગિયાની સંખ્યા માદા પતંગિયા કરતાં વધારે છે. માદા 400 ઈંડાં મૂકે છે. તેમના ઈંડાનો રંગ પીળો, નારંગી અને લીલો હોય છે. મોટાભાગે વંદા તેમનાં ઈંડાં ખાઈ જાય છે. આ કારણે પતંગિયાની સંખ્યા ચિંતાજનક રીતે ઘટી રહી છે. એક અઠવાડિયા બાદ ઈંડામાંથી લાર્વા નીકળે છે. લાર્વા તૂટેલા ઈડાનાં છોતરાંમાંથી જ પોતાનો ખોરાક મેળવે છે. પછી પાંદડાં ખાવા લાગે છે. લાર્વા તેમના વજન કરતાં પણ વધારે પાંદડાં ખાઈ જાય છે. થોડા દિવસ બાદ લાર્વા ખૂપામાં પરિવર્તિત થાય છે અને સમય જતા આ યૂપામાંથી પતંગિયું નીકળે છે. થોડી મિનિટોમાં તેમની પાંખોમાં લોહીનો પ્રવાહ શરૂ થઈ જાય છે અને તે ઊડવા માટે તૈયાર થઈ જાય છે. પુખ્ત વયનું થતા પતંગિયું ફૂલોમાંથી રસ ચૂસવા લાગે</p> <p>વૈજ્ઞાનિકોના મત મુજબ પતંગિયાંની ઉત્પત્તિ આજથી દસ કરોડ વર્ષ પહેલાં થઈ હતી. મનુષ્ય કરતાં પણ પહેલાં પતંગિયાનું અસ્તિત્વ માનવામાં આવે છે. મોટાભાગે પતંગિયાં ફૂલોનો રસ ચૂસીને પોતાનો ખોરાક મેળવે છે. જોકે કેટલાંક પતંગિયાં પશુઓના મળમાંથી પણ પોતાનો ખોરાક મેળવે છે. જ્યારે કેટલાંક પતંગિયાં પાકેલાં કેળાંમાંથી ખોરાક આરોગે છે. પતંગિયાં ખોરાક પર ઊભા રહીને તેનો સ્વાદ ચાખે છે, કારણ કે તેમની સ્વાદ પારખવાની શક્તિ તેમના પગમાં હોય છે. પતંગિયાં દિવસમાં ખોરાકની શોધમાં રખડે છે અને રાતે નિષ્ક્રિય થઈ આરામ કરે છે. કેટલાંક પતંગિયાં તડકામાં રહેવાનું વધારે પસંદ કરે છે, જ્યારે કેટલાંક છાંયડામાં રહેવાનું પસંદ કરે છે. ધરતી પર એવાં ઘણાં પક્ષીઓ અને જીવજંતુઓ છે જેઓ પતંગિયાંનો શિકાર કરીને ખાઈ જાય છે. કેટલાંક પતંગિયાં ઝેરીલાં પણ હોય છે. તેઓ મુખ્યત્વે લાલ, લીલો અને પીળા જેવા પ્રાથમિક રંગો જ જોઈ શકે છે. પતંગિયા સાંભળી શકતાં નથી. આ કારણે તેઓ શિકારીઓને તેમના કંપનથી જ ઓળખી કાઢે છે. વિશ્વનું સૌથી મોટા કદનું પતંગિયું ઓર્નિયોપ્ટેરા અલેક્ઝન્ડિયા જાતિનું હોય છે તેમજ ભારતમાં જોવા મળેલું સૌથી મોટું પતંગિયું કોમન બર્ડનિંગ છે અને સૌથી નાનું પતંગિયું ગ્રાસ જ્વેલ છે.</p>",
    "images": "https://cdn.pixabay.com/photo/2017/01/31/21/21/animal-2027356__340.png",
    "icon": "app-logo.png"
  },
  {
    "title": "પૃથ્વી પર આશ્ચર્ય પમાડનાર અદ્ભુત વસ્તુઓ",
    "content": "<p><strong>પૃથ્વી પર આશ્ચર્ય પમાડનાર અદ્ભુત વસ્તુઓ</strong></p> <p>➡ આપણી દુનિયા ઘણાંબધાં વિસ્મયથી ભરચક છે. તમે જેટલું તેને સમજવા મથો એટલું એ વધારે વિસ્મય પમાડે છે. ચાલો, એવી વિસ્મયકારક બાબતોની ઓળખાણ મેળવીએ.</p> <p><span style=\"color: #ff0000;\"><strong>ધ બબલ ગમ લેક</strong></span><br />ઓસ્ટ્રેલિયાના દક્ષિણ-પશ્ચિમ ભાગે આવેલા અંતરિયાળ કાંઠે લેક હિલિયર છે, એનું પાણી બબલ ગમ જેવા ઉજ્જવળ ગુલાબી રંગનું છે. વૈજ્ઞાનિક તપાસ થઈ તો જાણવા મળ્યું કે આ સરોવરમાં બેક્ટરિયા જીવે છે. ડનેલિલા સેલિના નામના આ કોષ લીલના છે. તે બેટેરિયરુબેરિન નામના ગુલાબી રંગકણ (પિગમેન્ટ) ઉત્પન્ન કરે છે. એ રંગ પ્રકાશને શોષી ખોરાક બનાવે છે. આ કોષના કારણે જ સરોવરનાં પાણી ઘાટ્ટા ગુલાબી રંગનાં દેખાય છે.</p> <p><span style=\"color: #ff0000;\"><strong>ઓલ્મનું જીવન</strong></span><br />સૂર્યપ્રકાશના કારણે આપણી ચામડીનો રંગ બને છે. જીવનભર સંપૂર્ણ અંધકારમાં જ રહો તો ચામડી પારદર્શક બની જાય! ખડકો વચ્ચે છુપાઈને દુનિયાની સૌથી વિશાળ ગુજ્ઞમાં રહેતાં એમ્ફિબિયન ઓલ્મ પ્રાણી પારદર્શક બની ગયાં છે. પાંખવાળા ગિલ્સ(ગલોફાં) થકી પાણીમાંથી ઓક્સિજન શોષે છે. કાળા અંધારામાં તેઓ વિદ્યુત કંપનને આધારે તેમના મોઢાની ઈન્દ્રિયોથી આસપાસની ચીજોને તથા ખોરાકને ઓળખે છે. કુદરતે તેમને એવું પાચનતંત્ર આપ્યું છે કે તેને 10 વર્ષ સુધી કશું ખાવા ન મળે તો પણ જીવી શકે છે.</p> <p><span style=\"color: #ff0000;\"><strong>સળગતી એમેઝોન નદી</strong></span><br />એમેઝોનની મધ્યમાં ઊકળતી નદી વહે છે, જેનું પાણી 6 કિલોમીટર સુધી 90 ડીગ્રી સેન્ટીગ્રેડ તાપમાનનું ગરમ હોય છે. તે દુનિયાની સૌથી વિશાળ થર્મલ નદી તરીકે ઓળખાય છે. તે પૃથ્વીના ધરતીમાં લાવાના ખડકોમાં જ્યાં તિરાડ (ફોલ્ટલાઈન) હોય ત્યાંથી નદીનું પાણી પસાર થતાં ગરમ થઈ ઉકળવા લાગે છે. અહીં તાપમાન 6000 ડીગ્રી (સૂર્યની સપાટી જેટલું) હોય છે.</p> <p><span style=\"color: #ff0000;\"><strong>સ્પેનમાં લાલ વરસાદ</strong></span><br />સ્પેનનું ગામ એન્ટાએક્સેલેડા પાણીના દ્વારા પાસે છે. એક દિવસ જ્વારાનું પાણી લોહી જેવું લાલ થઈ ગયું. પાણીના નમૂના તપાસ્યા તો ખબર પડી કે આ ફેશવોટરમાં માઈક્રોએલ્ગી અતિસૂક્ષ્મ કોષ છે. કોષનો રંગ સામાન્ય રીતે લીલો હોય છે. સૂર્યપ્રકાશની અપાર ગરમીથી બચવા માટે તેઓ એસ્ટાગ્નેન્થિમ નામનો લાલ પિગમેન્ટ પેદા કરે છે. તેથી પાણી લાલ બન્યું હતું.</p> <p><span style=\"color: #ff0000;\"><strong>વિચિત્ર વાદળાં</strong></span><br />આકાશમાં ફેલ સ્ટ્રીક આકારના વાદળાં રચાય છે. તેમાં પાણીના ઠંડા કણો અશુદ્ધિ ન હોવાથી લહેરાતાં રહે છે. જરાય અશુદ્ધિ વાદળામાં આવે તો તેનો બરફ બનવા લાગે છે. એ સમયે પાણીના કણ વર્તુળ આકારમાં ફરવા લાગે. તેથી વાદળમાં જાણે કાણું પડતું હોય એવો આકાર રચાય છે. | સોની બીબીસી અર્થનો અનોખો શૉ વિયર્ડ વંડર્સ ઓફ ધ વર્લ્ડ આપણને આવા અમુક અત્યંત ઉત્સુકતા જગાવનારા જીવો અને શોધની દુનિયામાં લઈ જાય છે.</p>",
    "images": "https://cdn.pixabay.com/photo/2016/04/01/11/10/boy-1300226__340.png",
    "icon": "app-logo.png"
  },
  {
    "title": "ભેજનુ પ્રમાણ માપવાની અજાયબ પદ્ધતિઓ",
    "content": "<p>➡ હવામાનની માહિતીમાં તાપમાન, વરસાદનું પ્રમાણ તેમજ ભેજનું પ્રમાણ જણાવવામાં આવે છે. હવામાનની કેટલીક આગાહીઓ માટે વાતાવરણમાં કેટલો ભેજ છે તે જાણવું જરૂરી છે. ભેજ માપવાના સાધનને હાઇગ્રોમીટર કે સાઇકોમીટર કહે</p>  <p>➡ સ્વિટઝરલેન્ડના વિજ્ઞાની હોરેસ બેનેડિક્ટ ઇ.સ 1783 માં પ્રથમ ભેજમાપક બનાવ્યું હતુ.</p>  <p>➡ તમને જાણીને નવાઈ લાગશે પરંતુ તે સાધના માણસના વાળનો ઉપયોગ કરીને ભેજ માપતું. માણસના વાળ હવામાં ભેજ વધુ હોય ત્યારે લંબાઈમાં થોડા વધે છે. સૂકાય એટલે ટૂંકા થાય છે.</p>  <p>➡ બેનેડિક્ટ એક પાત્રમાં માણસનો વાળ ખુલ્લા વાતાવરણમાં મૂકી તેની લંબાઈમાં થતી વધઘટ ચોકસાઈથી માપી ભેજનું પ્રમાણ જાણવાની પદ્ધતિ વિકસાવેલી. આ પદ્ધતિનો ઉપયોગ કરીને ઘણાં વર્ષો સુધી આગાહીઓ થતી.</p>  <p>બીજી પદ્ધતિ પણ જાણવા જેવી છે.</p>  <p>➡ હવામાં ભેજ વધુ હોય ત્યારે ધાતુઓમાં વીજળીનો પ્રવાહ વધી જાય છે. ભેજ ઓછો હોય તો વીજપ્રવાહ પણ મંદ પડે છે. આધુનિક હાઇગ્રોમીટરમાં લિથિયમ ક્લોરાઇડની પટ્ટી ખુલ્લા વાતાવરણમાં મૂકી તેમાં પસાર થતા વીજપ્રવાહનું માપ નોંધી હવામાં ભેજની વધઘટનો અંદાજ લગાવાય છે.</p>",
    "images": "https://cdn.pixabay.com/photo/2016/01/10/16/45/old-1132104__340.jpg",
    "icon": "app-logo.png"
  },
  {
    "title": "અવાજ વિશે જાણવા જેવું",
    "content": "<p>➡ આદિકાળનો માણસ વીજળીના કડાકા,વાદળોનો ગડગડાટ, સમુદ્રના મોજાંની પછડાટ વગેરેનો અવાજ સાંભળી ભયભીત થઈ જતો.</p>  <p>➡ ઈ.સ. પૂર્વે 350 ના સમયગાળામાં એરિસ્ટોટલ નામના વિજ્ઞાનીએ ઝણઝણતા તાર હવાને ધ્રુજાવે છે એટલે અવાજ ચારેતરફ ફેલાય તેવી શોધ કરીને અવાજના વહન માટે માધ્યમની જરૂર હોવાનું તારણ કાઢયું હતું. હવા ન હોય તો અવાજ ન હોય. બીજા એક રોમન વિજ્ઞાની એનિશિયસ મેનેલસે શાંત પાણીમાં લખોટી નાખીને પાણીમાં પેદા થતાં તરંગોને અવાજશા તરંગો સાથે સરખાવ્યા હતા. આજે પણ આપણે એક કેન્દ્રની આસપાસ રચાતા વર્તુળાકાર તરંગોની કલ્પનાથી અવાજને ઓળખીએ છિએ. અવાજનાં મોજાને સ્ક્રીન પર જોવા માટે &quot;ઓસિલોમીટર&quot; નામનુ સાધન પણ વિકસાવ્યુ છે.</p>  <p>➡ અવાજ ધ્રુજારીમાંથી પેદા થતી ઊર્જા છે. ગતિની જેમ તે પણ દૂર સુધી જતાં મંદ પડે છે.</p>  <p>➡ અવાજના મોજાંને પ્રેશર વેવ પણ કહે છે. અવાજ જે પદાર્થ સાથે અથડાય કે પસાર થાય તેને પણ ધ્રુજાવે છે.</p>  <p>➡ અવાજના મોજાંને ભૂગંળા કે નળી દ્રારા ઈચ્છિત દિશામાં વાળી શકાય છે.</p>  <p>➡ પહાડો કે ઊંચી દિવાલ પર ટકરાયેલા અવાજનાં મોજાં પડઘારૂપે પાછા ફી સંભળાય છે.</p>  <p>➡ અવાજના મોજાંના વર્તુળનો ઉપયોગ કરીને અલ્ટ્રાસાઉન્ડ, ડોપલર, રડાર વિગેરે સાધનો વિકસ્યા છે.</p>",
    "images": "https://cdn.pixabay.com/photo/2017/02/01/00/21/audio-2028515__340.png",
    "icon": "app-logo.png"
  },
  {
    "title": "કુદરતનો અજુબો : લદ્દાખની મેગ્નેટિક હિલ",
    "content": "<p>પર્વતના ઢોળાવના રસ્તે ઉપરથી નીચે ઉતરતાં વાહનો આપમેળે ઉતરે પરંતુ ઢોળાવ પર નીચેથી ઉપરની તરફ આપમેળે વાહનો ચઢે તે નવાઈની વાત કહેવાય, ભારતના લદાખમાં લેહ નજીક આવેલી મેગ્નેટિક હિલ એટલે કે ચુંબકીય ટેકરી પર વાહનો આપમેળે ઢાળ ઉપર છે. આ ટેકરીની ટોચે કોઈ મોટું મેગ્નેટ હોય તેમ વાહનો તેની તરફ આકર્ષાઈને ખેંચાય છે. ટેકરી પરથી વિમાન પસાર થાય તો પણ તે ખેંચાઈને નીચે ઉતરતું જણાય છે.</p>  <p>લેહની મેગન્ટિક હિલ લેહ-કારગીલ-શ્રીનગર હાઈવે પર લેહથી 50 કિલોમીટર દૂર આવેલી છે. આ સ્થળ દરિયાની પણ સપાટીથી 11,000 ફૂટની ઊંચાઈએ છે. તેની નજીક સિંધુ નદી આવેલ છે. આ ટેકરી સહેલાણીઓના આકર્ષણનું કેન્દ્ર છે.</p>  <p>ઘણા અભ્યાસ પછી પણ તેની ઉપર આકર્ષાતા વાહનોનું રહસ્ય જાણી શકાયું નથી. વિજ્ઞાનીઓ કહે છે કે વાહનો ઉપરની તરફ ચઢતાં દેખાય તે દૃષ્ટિભ્રમ</p>  <p>મેગ્નેટિક હિલને ગ્રિવિટી હિલ્સ, મેજીક હિલ્સ કે મિસ્ટ્રી હીલ્સ પણ કહે છે. વિશ્વમાં જુદા જુદા દેશોમાં 30 કરતાંય વધુ મેગ્નેટિક હિલ્સ આવેલી છે. ઓસ્ટ્રેલિયાના બોવેન માઉન્ટન , ઓટોરો અને વિક્ટોરિયા એમ ત્રણ સ્થળે ગ્રેવીટી હિલ્સ આવેલી છે. કેનેડામાં પાંચ, ચીનમાં એક, ઇટાલીમાં ચાર અને કેલિફોર્નિયામાં આવી પાંચ ગ્રેવીટી હિલ્સ જાણીતી છે, અને ગુજરાતમાં તુલશીશ્યામ માં પણ આવી મેગ્નેટિક હાલ જોવા મળી છે.</p>",
    "images": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/45/Magnetic_Hill%2C_Leh.jpg/450px-Magnetic_Hill%2C_Leh.jpg",
    "icon": "app-logo.png"
  },
  {
    "title": "જેટલેગ એટલે શું? ",
    "content": "<p>આજના જેટ યુગમાં સુપરફાસ્ટ વિમાનોમાં મુસાફરી કરતા લોકો ખૂબ જ થોડા સમયમાં હજારો કિલોમીટરનું અંતર કાપી નાંખે છે પણ જેમ-જેમ વાહનવ્યહાર આધુનિક બનતો ગયો છે તેમ-તેમ બીજી તકલીફો વધતી ગઈ છે. લાંબી વિમાની મુસાફરી કરતા લોકો બેચેની અનુભવે છે. એમની ઊંઘ અનિયમિત બની જાય છે, થાક વર્તાય છે અને થોડીક હતાશા પણ આવી જાય છે. આ તકલીફને જેટલેગ તરીકે ઓળખવામાં આવે છે. જ્યારે બે સ્થળ વચ્ચે વિમાની મુસાફરીમાં ચાર કલાકથી વધારે સમયનું અંતર હોય ત્યારે જેટલેગની તકલીફ થાય છે.</p>  <p>જેટલેગ થવાનું કારણ આપણા શરીરની ઘડિયાળ છે, જે &lsquo;બાયોલોજીકલ કલોક&rsquo; તરીકે ઓળખાય છે. આપણા શરીરમાં આ ઘડિયાળ અદ્રશ્ય રીતે ટીક ટીક કરતું હોય છે. જેને કારણે આપણને સમયસર ભૂખ લાગે છે, ઊંઘ આવે છે, કુદરતી હાજત વગેરે ક્રિયાઓ રોજ ચોક્કસ સમયે થાય છે. આ ઘડિયાળ સૂર્યના આધારે ચાલે છે. આપણે વિમાનમાર્ગે ગણતરીના કલાકોમાં બીજા દેશમાં પહોંચીએ ત્યારે સૂર્ય ક્યાં તો આથમતો જ નથી અથવા ફટાફટ આથમી જતો દેખાય છે. આપણું શરીર એનું કારણ નથી સમજી શક્તું. શરીરના બધા કોષ મૂંઝાય છે કે અત્યારે રાત હોવી જોઈએ ત્યારે દિવસ કેમ ચાલી રહ્યો છે અથવા દિવસ હોવો જોઈએ છતાં રાત કેમ ચાલી રહી છે. આ ગડમથલના કારણે આપણને થાક કંટાળો વર્તાય તેને જ જેટલેગ કહે છે. જેટલેગ એ કોઈ બીમારી નથી, પણ એક જાતની શારીરિક અનિયમિતતા છે. પૂરતી ઊંઘ લેવાય તો જેટલેગની તકલીફ દૂર કરી શકાય છે.</p>",
    "images": "http://4.bp.blogspot.com/-PkJ_VtsidPs/XqgoDgVTXAI/AAAAAAAAREI/tPT8DyaCouYSP5zkMbhghiuJvCoZlmz1wCK4BGAYYCw/s640/jet-lag.png",
    "icon": "app-logo.png"
  },
  {
    "title": "રોજિંદું, સામાન્ય પણ અદ્ભૂત સાધન : અરીસો",
    "content": "<p>આપણા રોજીંદા જીવનમાં અરીસાનું સ્થાન મહત્ત્વનું છે. વાળ ઓળવા, શેવિંગ કરવા કે અન્ય ટાપટીપ માટે અરીસાનો ઉપયોગ સામાન્ય છે. પરંતુ તેના કેટલાક અન્ય ઉપયોગ અને ઈતિહાસ જાણો તો તે અદ્ભૂત લાગે.</p>  <p>આદિકાળમાં અરીસા નહોતા ત્યારે માણસ જળાશય કે પાણી ભરેલા પાત્રમાં પોતાનું પ્રતિબિંબ જોઈને તાજ્જુબ થતો. સામાન્ય કાચનો ઉપયોગ તો હજારો વર્ષ પહેલાંથી થાય છે. જ્વાળામુખી ફાટે ત્યારે જમીન પર ફેલાતો લાવારસ ઠરીને ક્યારેક પારદર્શક કાચનો પોપડો બની જતો. કાચ બનાવવાની શોધ તો&nbsp;16 મી સદીમાં થઈ પરંતુ કેટલાક સ્થળોએ લાવારસમાંથી બનતા આ કુદરતી કાચનો ઉપાય હજારો વર્ષ પહેલાં થતો હોવાનું નોંધાયું છે.</p>  <p>અરીસામાં દેખાતા પ્રતિબિંબનું વિજ્ઞાાન પણ જાણવા જેવું છે. પારદર્શક કાચની પાછળની સપાટી ચકચકિત આવરણથી ઢાંકીને અપારદર્શક બનાવેલી હોય છે. તેની ઉપર પડતા પ્રકાશના કિરણો પરાવર્તન પામે છે એટલે પ્રતિબિંબ દેખાય છે. આ પ્રતિબિંબ અવળું હોય છે.</p>  <p>16 મી સદી પહેલાં ચકચકિત સપાટીવાળા કાંસા, તાંબા, ચાંદી જેવી ધાતુના પતરાનો ઉપયોગ અરીસા તરીકે થતો. કાચની પાછળ સોના, ચાંદીના વરખ લગાડીને અરીસા બનતા ત્યારબાદ પારાની રાખ લગાડીને અરીસા બનવા લાગ્યા.</p>  <p>રોજીંદા જીવનમાં પ્રતિબિંબ જોવા ઉપરાંત વાહનોમાં રિઅરવ્યૂ મિરર અને વસ્ત્રો ઉપર સુશોભન માટે આભલા ચોડવા માટે જાણીતો છે. કેટલીક ઈમારતોમાં અરીસાનો ઉપયોગ કરીને વધુ ભવ્ય રચના કરવાની પણ પરંપરા હતી.</p>  <p>વિજ્ઞાાન ક્ષેત્રમાં અરીસાના ઉપયોગ ઓપ્ટિકલ ટેલિસ્કોપમાં અરીસાનો ઉપયોગ થાય છે. બાયનોક્યુલર્સ અને સબમરિનના પેરિસ્કોપમાં પણ અરીસાની જ કમાલ છે.</p>  <p>અરીસા સપાટ જ હોય તેવું નથી. વચ્ચેથી ઉપસેલા બહિર્ગોળ અરીસામાં પ્રતિબિંબ નાના દેખાય અને વધુ વિસ્તારને આવરી લે છે. તેનાથી ઉલટું ધાર ઉપર ઉપસેલા અને વચ્ચેથી બેસેલા અંતર્ગોળ અરીસામાં પ્રતિબિંબ મોટું દેખાય છે.</p>  <p>જાદુગરો મેજિક શોમાં અરીસાનો ઉપયોગ કરીને ઘણા પ્રકારના&nbsp; દૃષ્ટિભ્રમ ઉપજાવી મનોરંજન કરે છે. ફિલ્મોના શૂટિંગ અને ફોટોગ્રાફીમાં ટ્રીક સીન લેવામાં અરીસા ઉપયોગી થાય છે</p>",
    "images": "https://cdn.pixabay.com/photo/2016/05/30/14/23/detective-1424831__340.png",
    "icon": "app-logo.png"
  },
  {
    "title": "માનવીના મગજ વિશે જાણવા જેવું",
    "content": "<p><span style=\"text-decoration: underline; color: #ff0000;\"><strong>મગજ</strong></span></p> <p>માણસનું મગજ શરીરના કોઈ પણ અંગ કરતાં વધારે જટિલ છે અને હજી એને પૂરેપૂરું સમજી શકાયું નથી. હજી એવું ઘણું હશે જે આપણે જાણતા નહીંહોઈએ. અહીં કેટલીક રસપ્રદ વાતો જોઈએ.</p> <p>યુગોથી માનવ મસ્તિષ્કે લોકોને અચરજમાં રાખ્યા છે. કેટલાક વૈજ્ઞાનિકો અને ડૉક્ટરોએ એમની આખી જિંદગી મગજ કેમ કામ કરે છે તે સમજવામાં ગાળીછે. માનવશરીરના આ કલ્પનાતીત અંગ વિશે જાણીને આનંદ અનુભવીએ તેમાં નવાઈ નથી. અહીં નીચે કેટલીક હકીકતો આપીએ છીએ, જેથી ખ્યાલ આવશે કે મગજ કેમ કામ કરે છે, કેમ એનો વિકાસ થાય છે, એ શાનું નિયંત્રણ કરે છે, એ કઈ રીતે ઊંઘ લાવે છે, સપનાં જૂએ છે, યાદ રાખે છે અને એવી બીજી ઘણીયે વાતો છે. એ જાણવાની ખરેખર મઝા આવશે.</p> <p>1. મગજ અને શરીરનાં બીજાં અંગો વચ્ચે વહેતા સંદેશ કલાકના ૨૭૦ કિલોમીટરથી વધારે ઝડપથી જતા હોય છે.</p> <p>ક્યારેય વિચાર આવ્યો છે કે તમારી આસપાસની ઘટનાઓની આટલી ઝડપે તમે કેમ પ્રતિક્રિયા આપી શકો છો? અથવા તો ઠેસ વાગે અને અંગૂઠા પર વાગે કે તરત જ તમને પીડા થવા માંડે છે? એનું કારણ એ કે જ્ઞાનતંતુઓ ધબકારા મોકલે છે તે મગજ સુધી અને મગજમાંથી શરીરનાં બીજાં અવયવો સુધી ગજબની ગતિએ પહોંચે છે એટલે પ્રતિક્રિયા પણ બહુ જ હાઇ પાવરની સ્પોર્ટ્સ કારની ઝડપે ઉત્પન્ન થાય છે.</p> <p>2. મગજ માત્ર 10 વૉટના બલ્બ જેટલી જ ઊર્જા વાપરે છે.</p> <p>કાર્ટુનોમાં જોયું હશે કે કોઈ માણસ વિચારતો બેઠો હોય ત્યારે જબ્બર વિચાર આવ્યો તે દર્શાવવા માટે એના માથા પર બલ્બ બળતો દેખાડે છે. આ વાત હકીકતથી બહુ દૂર નથી. તમે સૂતા હો ત્યારે પણ તમારું મગજ વીજળીના નાના બલ્બ જેટલી ઊર્જા પેદા કરે છે.</p> <p>3. મગજના કોશ પાંચ એન્સાઇક્લોપીડિયા બ્રિટાનિકા જેટલી માહિતી સંઘરી શકે છે.</p> <p>વૈજ્ઞાનિકો હજી ચોક્કસપણે કહી શકતા નથી કે કેટલી માહિતી સચવાય છે, પણ ઇલેક્ટ્રોનિક્સની ભાષામાં કહીએ તો માહિતી સંઘરવાની મગજની ક્ષમતા, 3 અને 1000 ટેરાબાઇટ વચ્ચે હોવાના અભિપ્રાયો છે. બ્રિટનના રાષ્ટ્રીય ગ્રંથાગારમાં નવસો વર્ષનો ઇતિહાસ સચવાયેલો છે, જે માત્ર 70 ટેરાબાઇટ છે. આ જોતાં આપણા મગજની સંગ્રહક્ષમતા તો છક કરી દે એવી છે.</p> <p>4. તમારા લોહીમાં પ્રવેશતા ઑક્સીજનનો પાંચમો ભાગ તો મગજ વાપરે છે.</p> <p>આખા શરીરના કદની વાત કરીએ તો, મગજ એના માત્ર 2 ટકા જેટલું છે, પણ શરીરના બીજા કોઈ અંગ કરતાં એ સૌથી વધારે ઑક્સીજન વાપરે છે. આને કારણે એને ઑક્સીજન ઓછો મળે તો એને નુકસાન થવાની શક્યતા પણ બીજાં અવયવો કરતાં સૌથી વધારે હોય છે. તમારું મગજ સુખચેનથી ઑક્સીજનયુક્ત કોશોમાં તરતું રહે તે માટે ઊંડા શ્વાસ લો.</p> <p>5. મગજ દિવસ કરતાં રાતે ઘણું વધારે સક્રિય હોય છે.</p> <p>આપણે સ્વાભાવિક રીતે જ એમ વિચારીએ કે આપણે અહીંતહીં જઈએ, જટિલ ગણતરીઓ કરીએ, જાતજાતનાં કામો કરીએ અને અનેક લોકો સાથે વાત કરીએ તેમાં મગજની શક્તિ ખૂબ વપરાઈ જતી હશે. આમ માનવું વાજબી જ લાગે, પણ વાત તદ્દન ઊલટી છે. તમે બધાં કામોથી પરવારીને સૂવા લાગો ત્યારે મગજ પોતાનું કામ શરુ કરે છે. વૈજ્ઞાનિકો હજી એ સમજવાની કોશિશ કરે છે કે આમ કેમ થાય છે, પણ મગજનો આભાર માનો કે એ રાતે વધારે કામ કરે છે, કારણ કે તમને મીઠાં સપનાં પણ એ જ કારણે આવે છે.</p> <p>6. વૈજ્ઞાનિકો કહે છે કે I.Q. ઊંચો હોય તો સપનાં વધારે આવે.</p> <p>આ કદાચ સાચું હોય તો પણ, તમને સપનાં યાદ ન રહેતાં હોય તો એમ ન માની લેતા કે તમારી એ માનસિક નબળાઈ છે. મોટા ભાગના લોકોને ઘણાં ખરાં સપનાં યાદ નથી રહેતાં. સપનું સરેરાશ બે-ત્રણ સેકંડ જ ચાલે છે એટલે એવું બને કે એની નોંધ પણ ન લઈ શકાય.</p> <p>7. ન્યૂરોન આખી જિંદગી પાંગરતા રહે છે.</p> <p>વર્ષો સુધી વૈજ્ઞાનિકો અને ડૉક્ટરો એમ માનતા રહ્યા કે મગજ અને ન્યૂરલ ટિશ્યૂઓ(જ્ઞાનતંત્રની પેશીઓ)ની વૃદ્ધિ ન થાય કે નવા ન બને. ન્યૂરોન શરીરનાં બેજાં અંગોના ટિશ્યૂઓની જેમ વર્તતા નથી પરંતુ એ આખી જિંદગી વધતા રહે છે. આ જાણવા મળતાં મગજ અને એને અસર કરતી બીમારીઓના અભ્યાસમાં એક નવી દિશા ઊઘડી છે.</p> <p>8. અલગ અલગ પ્રકારના ન્યૂરોનમાં માહિતીની ગતિ એકસરખી નથી હોતી.</p> <p>બધા ન્યૂરોન એકસરખા નથી હોતા. શરીરમાં થોડા ન્યૂરોન જુદી જાતના હોય છે અને એના દ્વારા સંદેશા જવાની ઝડપ ૦.૫ મીટર/સેકંડ જેટલી ધીમી અથવા ૧૨૦ મીટર/સેકંડ જેટલી ઝડપી હોય છે.</p> <p>9. મગજને પોતાને પીડા નથી થતી.</p> <p>તમે એક ચિત્ર જોયું છે? એમાં એક માણસનું મગજનું ઓપરેશન ચાલે છે અને એ પોતે ગિટાર વગાડે છે! મગજની અંદર પીડાના અનુભવનું કેન્દ્ર તો છે એટલે તમારી આંગળીમાં કાપો પણ પડે અથવા દાઝી જાઓ તો તમને ખબર પડી જાય છે પરંતુ મગજના પોતાના પીડાને ગ્રહણ કરે એવા કોશો (રિસેપ્ટર્સ) નથી એટલે એ પોતે પીડા ન અનુભવી શકે. આનો અર્થ એ નથી કે તમારા માથામાં વાગે તો તમને પીડા ન થાય. મગજની આસપાસ બહુ ઘણી પેશીઓ, ચેતાતંતુઓ અને રક્તવાહિનીઓ છે. એ બધાંમાં તો પીડાનો અનુભવ થાય જ છે અને તમને માથું એવું દુખે કે જાણે હમણાં ફાટી જશે.</p> <p>10. મગજ એટલે 80 ટકા પાણી!.</p> <p>તમારું મગજ તમે ટીવી પર જૂઓ છો તેવું, સખત રાખોડી રંગનું અવયવ નથી. જીવંત મગજ નરમ, સ્પંજ જેમ ભીનું ભીનું, ગુલાબી રંગનું જૅલી જેવું હોય છે. એનું કારણ એ કે એમાં પુષ્કળ લોહી અને પાણી હોય છે.એટલે હવે તમને લાગે કે શરીરમાં પાણી ઓછું થઈ ગયું છે, ત્યારે ખૂબ પાણી પી લેજો, જેથી મગજને પણ પાણી મળી જાય.</p> <p><span style=\"color: #ff0000;\"><em><span style=\"text-decoration: underline;\"><strong>11. મગજની સામાન્ય ખાસિયતો</strong></span></em></span></p> <p>1. વજનઃ મગજનું વજન લગભગ 1 કિલો 360 ગ્રામ હોય છે.</p> <p>2. ચામડીઃ તમારી ચામડીનું વજન મગજના વજન કરતાં બમણું હોય છે.</p> <p>3. રંગઃ મગજનો 60 ટકા ભાગ સફેદ અને 40 ટકા ભાગ રાખોડી હોય છે.</p> <p>4. ન્યૂરોનઃ મગજમાં 100 અબજ ન્યૂરોન હોય છે.</p> <p>5. સાઇનૅપ્સઃ દરેક ન્યૂરોનના 1000 થી માંડીને 10000 સાઇનૅપ્સ (ન્યૂરોનના વીજળી કે રાસાયણણિક સંકેતને બીજા કોશ સુધી જવા દેતું તંત્ર) હોય છે.</p> <p>6. સૌથી મોટું મગજઃ હાથીનું મગજ માણસના મગજ કરતાં કદમાં મોટું હોય છે, પણ શરીરની સાથે સરખાવીએ તો માનસનું મગજ શરીરના વજનના 2 ટકા જેટલું હોય છે જ્યારે હાથીનું મગજ માત્ર 0.15 ટકા જેટલું હોય છે. આમ માણસનું મગજ શરીરની તુલનામાં બધાં પ્રાણીઓમાં મોટું છે.</p> <p>7. રક્તવાહિનીઓઃ મગજમાં આવેલી રક્તવાહિનીઓની કુલ લંબાઈ 16000 કિલોમીટર છે.</p> <p>8. ચરબીઃ મગજ શરીરનું જાડામાં જાડું અવયવ છે. એમાં 60 ટકા જેટલી ચરબી હોય છે.</p> <p>9. નવજાત શિશુના મગજની વૃદ્ધિઃ નવજાત શિશુનું મગજ પહેલા વર્ષમાં વધીને ત્રણગણું થાય છે.</p> <p>10.વૃદ્ધિ ક્યારે અટકેઃ તમે 18 વર્ષના થાઓ ત્યારે મગજની વૃદ્ધિ અટકી જાય છે.</p> <p>11. બાળકની શીખવાની ક્ષમતાઃ બાળકને નવું શીખવાનું પ્રોત્સાહન મળે તેવા વાતાવરણની જરૂર હોય છે. સારું વાતાવરણ મળે તો એની ક્ષમતા ૨૫ ટકા વધી જાય છે, એથી ઉલટી સ્થિતિમાં ૨૫ ટકા જેટલો ઘટાડો થાય છે.</p> <p>12. નવા ન્યુરોનઃ માણસના મગજમાં માનસિક સક્રિયતા પ્રમાણે આખી જિંદગી નવા ન્યુરોન બનતા રહે છે.</p> <p>13. મોટેથી વાંચોઃ બાળક સમક્ષ મોટેથી વાંચવાથી અને એની સાથે વાત કરવાથી એના મગજનો વિકાસ થાય છે.</p> <p>14. લાગણીઓઃ આનંદ, સુખ, ભય અને શરમ-સંકોચ જેવી લાગણીઓ જન્મ સાથે જ વિકસ્સી ચૂકી હોય છે. આ લાગણીઓનો વિકાસ શી રીતે થાય છે તેનો આધાર એના ઉછેર પર રહે છે.</p> <p>15. સ્પર્શેન્દ્રીયનો વિકાસઃ ગર્ભમાં સૌથી પહેલાં સ્પર્શેન્દ્રીયનો વિકાસ થાય છે. આઠ અઠવાડિયાંનો જીવ એના હોઠ અને ગાલ દ્વારા સ્પર્શનો અનુભવ કરે છે. 12 અઠવાડિયાં સુધી પહોંચતાં એનું આખું શરીર સ્પર્શને જાણી શકે છે.</p> <p>16. દ્વિભાષી મગજઃ પાંચ વર્ષથી નાની ઉંમરે જે બાળકો બે ભાષા શીખે છે તેમના મગજની સંરચનામાં ફેરફાર થાય છે અને પુખ્ત વયે એમના મગજમાં રાખોડી રંગનો ભાગ વધારે હોય છે.</p> <p>17. બાળક સાથે જાતીય દુરાચારઃ અધ્યયનો પરથી જણાયું છે કે બાળક સાથે જાતીય દુરાચાર થાય તો એમના મગજના વિકાસ પર અવળી અસર પડે છે અને આ અસર કાયમી હોય છે.</p> <p><span style=\"text-decoration: underline;\"><span style=\"color: #ff0000; text-decoration: underline;\">12. મગજનાં કાર્યોઃ</span></span></p> <p>આપણે મગજનાં ન દેખાતાં કાર્યો વિશે જાણ્યું, હવે કેટલાંક દેખાતાં કાર્યો જોઈએઃ</p> <p>1. લોહીઃ મગજ ઑક્સીજનની જેમ લોહી પણ સૌથી વધારે વાપરે છે. શરીરમાં ફરતા લોહીમાંથી 20 ટકાનો ઉપયોગ મગજ કરે છે.</p> <p>2. બેભાન થઈ જવું: મગજ માત્ર આઠ કે દસ સેકંડ માટે લોહી ગુમાવે તો તમે બેભાન થઈ જશો.</p> <p>3. બગાસાં: એમ માનવામાં આવે છે કે બગાસું મગજને વધારે ઑક્સીજન પહોંચાડે છે. આ રીતે એ એને વધારે ચપળ અને જાગૃત બનાવે છે. .</p> <p>4. માત્ર 10 ટકા?: માણસ પોતાના મગજનો માત્ર 10 ટકા ઉપયોગ કરે છે એ જૂની માન્યતા સાચી નથી. મગજના દરેક ભાગનાં કામો જાણી શકાયાં છે.</p> <p>5. મગજનું મૃત્યુઃ મગજ 4-6 મિનિટ ઑક્સીજન વગર જીવી શકે છે અને પછી મરવા લાગે છે. ઑક્સીજન 5-10 મિનિટ ન મળે તો મગજને કાયમી નુકસાન થાય છે..</p> <p>6.આકરામાં આકરો તાવઃ હવે ક્યારેક, ન કરે નારાયણ,ને માંદા પડો તો યાદ રાખશો કે માંઅસમાં આકરામાં આકરો તાવ 115.7 ડિગ્રી સેલ્શિયસનોંધાયો છે અને તેમ છતાં દરદી જીવતો રહ્યો છે..</p> <p>7.સ્ટ્રેસ (દબાણ): વધારે પડતો સ્ટ્રેસ (માનસિક દબાણ) અનુભવીએ તો એ મગજના કોશો, મગજની સંરચના અને કાર્યકલાપમાં ફેરફાર કરી નાખે છે.</p> <p>8. લવ હૉર્મોન્સ અને ઑટીઝમઃ ઑક્સીટોસિન નામનો હૉર્મોન મગજમાં પ્રેમની લાગણી પેદા કરે છે. ઑટીઝમનો શિકાર બનેલાં બાળકો અમુક ક્રિયાઓ વારંવાર કર્યા કરે છે. પરંતુ એમને આ લવ હૉર્મોન આપવાથી આવી વર્તણૂક પર કાબૂ મેળવવામાં ફાયદો દેખાયો છે.</p> <p>9. આહાર અને બુદ્ધિમત્તાઃ ન્યૂ યૉર્કમાં દસ લાખ નિશાળિયાં બાળકોની આહારની પસંદગી વિશે એક અભ્યાસ કરવામાં આવ્યો. એમાં જણાયું કે જે બાળકો લંચમાં કૃત્રિમ સ્વાદ, પ્રીઝર્વેટિવ ( આહારને લાંબો વખત ટકાવી રાખવા માટે ઉમેરાતા પદાર્થો) અને રંગ ઉમેરેલા હોય તેવા આહાર લંચમાં લેનારાં બાળકોની સરખામણીએ જે બાળકો આવા આહાર વિના લંચ લેતાં હોય છે તેમનો IQ ૧૪ ટકા વધારે સારો હોય છે.</p>",
    "images": "https://cdn.pixabay.com/photo/2017/02/13/08/54/brain-2062055__340.jpg",
    "icon": "app-logo.png"
  },
  {
    "title": "લોહી વિશે જાણવા જેવું ",
    "content": "<p>પૃથ્વી પરના પ્રાણી, પક્ષીઓ, જળચર અને જંતુઓના શરીરમાં વિવિધ અંગોમાં શક્તિ પહોંચાડવા માટે પ્રવાહી લોહી સમગ્ર શરીરમાં ફરતું રહે છે. દરેક સજીવના લોહીની વિશેષતા અલગ અલગ છે.</p> <p>લોહી હિમોગ્લોબીન તત્વને કારણે લાલ દેખાય છે. લોહીમાં રક્તકણો, શ્વેતકણો અને તેને તરતાં રાખનાર પ્રવાહી પ્લાઝમાં હોય છે. લોહી વિશે કેટલીક રસપ્રદ વાતો પણ જાણવા જેવી છે. શરીરની રકત વાહિનીઓમાં ફરતું લોહી સતત ફરતું રહી લાખો કિલોમીટરનું અંતર કાપે છે.</p> <p>માણસના શરીરના વજનનો સાત ટકા ભાગ લોહીનો છે. લોહીમાં રહેલા રક્તકણો ૧૨૦ દિવસ જીવે છે અને તે નાશ પામીને નવા બને છે. આમ લગભગ સાત દિવસમાં તમામ રક્તકણો બદલાઈ ગયેલા હોય છે.</p> <p>જુદા જુદા માણસોના લોહીનું બંધારણ જુદુ જુદું હોય છે. તે અલગ ગ્રુપથી ઓળખાય છે. લોહી અન્ય જરૂરિયાતવાળા દર્દીને આપી શકાય છે. લોહીમાં રહેલા શ્વેતકણો રોગોના જંતુઓ સામે લડીને શરીરને રોગોથી બચાવે છે.</p>",
    "images": "https://cdn.pixabay.com/photo/2016/11/10/02/47/blood-1813410__340.jpg",
    "icon": "app-logo.png"
  },
  {
    "title": "ડુંગળી કાપતા આંખમાં પાણી શા કારણે આવે છે?",
    "content": "<p>તમારા માતા-પત્નિ-બહેન રસોઈ બનાવતા બનાવતા રોતા હોય તો ચિંતા કરતાં નહી કારણ કે ડુંગળી કાપતાં કાપતાં આંખ માંથી નીકળતા પાણી અને દુ:ખના કારણે આંખમાંથી નીકળતા આંસુ એ તદ્દન અલગ બાબત છે.</p> <p>જ્યારે ડુંગળી કાપીએ છીએ ત્યારે ડુંગળીમાં રહેલ <span style=\"color: #ff6600;\"><strong>કુદરતી રસાયણ વાતાવરણમાં મુક્ત થાય છે</strong></span> અને જેના કારણે આપણી આંખ માંથી પાણી વહે છે. આ <span style=\"color: #008000;\"><strong>રસાયણ સલ્ફર છે</strong></span>. સલ્ફર કુદરતી રીતે ધણી વસ્તુઓમાં હોય છે.<br />ડુંગળી કા૫તાં<span style=\"text-decoration: underline; color: #993366;\"><strong> ડુંગળીમાંથી મુક્ત થતુ સલ્ફર</strong></span> આજુબાજુના વાતાવરણમાં ભળે છે.જે આંખ અને <span style=\"color: #000080;\"><strong>નાક દ્વારા શરીરમાં પ્રવેશે છે</strong></span>. આંખ અને નાક બન્ને સલ્ફરથી બચવા પ્રયત્ન કરે છે અને જેના ૫રીણામે <span style=\"color: #ff0000;\"><em><span style=\"text-decoration: underline;\"><strong>આંખ અને નાકમાંથી પાણી નીકળે છે</strong></span></em></span> આ રીતે આંખ અને નાકમાં દાખલ થયેલ <em><span style=\"text-decoration: underline;\"><strong>સલ્ફર પાણીમાં ઓગળી </strong></span><strong>&nbsp;</strong></em>શરીરની બહાર પાણી સાથે વહી જાય છે અને શરીર પોતાનું રક્ષણ કરે છે કેવી <span style=\"text-decoration: underline; color: #ff0000;\"><strong>અદ્દભૂત કુદરતી વ્યવસ્થા?</strong></span></p> <p>ડુંગળીથી થતી મુશ્કેલીનું પ્રમાણ અલગ અલગ લોકોમાં અલગ અલગ જોવા મળે છે. ઘણા લોકો પાસે આનાથી બચવાના ઉપાયો હોય છે. જે માંથી સૌથી સામાન્ય ઉપાય <span style=\"color: #ff00ff;\"><strong>ડુંગળી કાપતી વખતે ડુંગળીને પાણીમાં બોળી રાખો</strong></span>. અન્ય ઉપાય એ છે કે <span style=\"color: #000080;\"><strong>ડુંગળી કાપતા પહેલા તેને ફ્રિઝરમાં ઠંડી</strong></span> કરી લો અને અન્ય ઉપાય તરીકે <span style=\"color: #000080;\"><strong>ડુંગળી કાપતી વખતે ગોગલ્સ પહેરી રાખવા</strong></span>.<br />જો તમારા ૫રિવારમાં ડુંગળી કાપતા થતી બળતરાથી બચવાના અન્ય ઉપાયો હોય તો જરૂરથી કોમેન્ટમાં લખજો.</p> <p><span style=\"text-decoration: underline;\"><span style=\"color: #ff0000;\"><strong>થોડું રસાયણવિજ્ઞાન પણ જાણી લો...</strong></span></span></p> <p>જ્યારે ડુંગળી કાપવામાં આવે છે ત્યારે તેના કોષોમાં રહેલ <span style=\"color: #ff6600;\"><strong>રસાયણ એમીનો એસિડ સલ્ફોક્સાઈડ</strong></span> મુક્ત થાય છે. મુક્ત થતુ રસાયણ ડુંગળીમાં રહેલ<span style=\"color: #339966;\"><strong> એન્ઝાઈમ સાથે પ્રક્રિયા કરી સલ્ફોનિક એસિડમાં</strong> </span>રૂપાંતર પામે છે. આ એસિડમાંથી એક ખાસ પ્રકારનો <span style=\"text-decoration: underline;\"><span style=\"color: #ff0000; text-decoration: underline;\"><strong>એસિડ ૧-પ્રોપેન સલ્ફોનિક એસિડની અન્ય એન્ઝાઈમ એલ.એફ.એસ. સાથે પ્રક્રિયા કરી પ્રોપેનાથીઆલ એસ-ઓક્સાઈડમાં રૂપાંતર</strong></span></span> પામે છે જે વાયુ સ્વરૂપમાં હોય છે જે હવામાં ભળી આંખ અને નાકમાં દાખલ થાય છે જ્યાં તે <span style=\"color: #000080;\"><em><span style=\"text-decoration: underline;\"><strong>આંખ અને નાકમાં રહેલ પાણી સાથે પ્રક્રિયા સલ્ફયુરિક એસિડમાં રૂપાંતર પામે છે</strong></span></em></span> અને જે આંખ અને નાકમાં <span style=\"text-decoration: underline;\"><strong>બળતરા</strong></span> ઉત્પન્ન કરે છે અને જેનાથી બચવા આપણી આંખ અને નાકમાંથી પાણી વહેવા લાગે છે. આ પાણી સાથે <em><span style=\"text-decoration: underline;\"><strong>સલ્ફ્યુરિક એસિડ પણ વહી જાય છે અને તમારી આંખ અને નાક સલ્ફ્યરિક એસિડથી બચી જાય છે</strong></span></em>.</p>",
    "images": "https://cdn.pixabay.com/photo/2016/03/05/22/59/food-1239423__340.jpg",
    "icon": "app-logo.png"
  },
  {
    "title": "ફેબ્રુઆરી મહિનામાં 28 દિવસ જ કેમ?",
    "content": "<p>➡&nbsp;અંગ્રેજી માસમાં એપ્રિલ , જૂન, સપ્ટેમ્બર, અને નવેમ્બરમાં 30 દિવસ બાકીના મહિનામાં 31 અને <strong><span style=\"color: #ff9900;\">ફેબ્રુઆરીમાં 28 દિવસ</span> હોય છે</strong>.</p> <p>➡ &nbsp;દર ચાર વર્ષે એક દિવસની ઘટ પૂરી કરવા<span style=\"color: #339966;\"><strong> ફેબ્રુઆરીમાં 29 દિવસ રખાય</strong> </span>છે. તેને<span style=\"color: #800080;\"><strong> લીપયર કહે છે.</strong></span></p> <p>➡ &nbsp;પૃથ્વી સૂર્યની પ્રદક્ષિણા 365 દિવસે પૂરી કરે છે. એટલે 365 દિવસના વર્ષને પૂર્ણ કરવા આ પ્રથા પડી હતી.</p> <p><span style=\"color: #ff0000;\"><strong>ફેબ્રુઆરીમાં ૨૮ દિવસ અંગે કેટલીક રસપ્રદ વાતો સંકળાયેલી છે.</strong></span></p> <p>➡ &nbsp;અંગ્રેજી કેલેન્ડર <span style=\"color: #800000;\"><strong>પ્રાચીન રોમમાં શરૂ થયેલું</strong></span>. જો કે તે સમયે વર્ષના મહિના દસ હતા. વર્ષની શરૂઆત<span style=\"color: #ff00ff;\"><strong> વસંતઋતુ એટલે માર્ચમાં થતી</strong></span>. <span style=\"color: #993366;\"><strong>ફેબ્રુઆરી મહિનો છેલ્લો ગણાતો.</strong></span></p> <p>➡ &nbsp;જૂલાઈ માસ <span style=\"color: #ff0000;\"><strong>સમ્રાટ જયુલિયસ સિઝરના</strong></span> સન્માનમાં અને <strong><span style=\"color: #ff0000;\">ઓગસ્ટ માસ સમ્રાટ ઓગસ્ટસના</span></strong> માનમાં રખાયા.</p> <p>➡ &nbsp;તે સમયે દરેક માસમાં 30 દિવસ હતા પરંતુ બંને સમ્રાટોએ <span style=\"color: #993300;\"><strong>પોતાના મહિનામાં એક દિવસ વધુ રાખવાનો આગ્રહ કર્યો</strong></span>. જૂલાઈ અને ઓગસ્ટ ૩૧ દિવસના થયા. અને<span style=\"color: #00ff00;\"><strong> બે દિવસ છેલ્લા ફેબ્રુઆરીમાં ઓછા કરાયા</strong></span>. આમ <span style=\"color: #ff0000;\"><strong>ફેબ્રુઆરીને ૨૮ દિવસ મળ્યા.</strong></span></p> <p>➡ &nbsp;બીજી વાત એવી છે કે રોમન સ<span style=\"color: #ff0000;\"><strong>મ્રાટ નુમા ઓમ્પીલિયર્સે 10 મહિનાને બદલે 12 મહિનાનું 365 દિવસનું વર્ષ નક્કી કર્યું</strong></span>. અને નવું કેલેન્ડર બનાવ્યું. તેમાં જાન્યુઆરીમાં <span style=\"color: #33cccc;\"><strong>29 અને ફેબ્રુઆરીમાં 28 દિવસ</strong></span> હતા.</p> <p>➡ &nbsp;બાકીના મહિના 31 દિવસના હતા. કાળક્રમે આ કેલેન્ડરમાં ફેરફાર થયો અને 365 દિવસનું વર્ષ પૂર્ણ કરવા કેટલાક મહિનામાં 31 અને કેટલાકમાં 30 દિવસ કરાયા. પણ <span style=\"color: #333333;\"><strong>ફેબ્રુઆરીના ભાગે 28 દિવસ જ રહ્યા.</strong></span></p>",
    "images": "https://lh3.googleusercontent.com/-oaAvaeb4vXQ/WrFIWmGhHyI/AAAAAAAAeEc/K47aKIqQS1YfjOa1Q_JdFUkad97V4K95gCHMYCw/%255BUNSET%255D",
    "icon": "app-logo.png"
  },
  {
    "title": "મહેંદીના લીલા પાનમાંથી લાલ રંગ કેવી રીતે બને છે?",
    "content": "<span style=\"color: rgb(0, 0, 0); font-family: Arial,Tahoma,Helvetica,FreeSans,sans-serif; font-size: 13px; font-style: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: left; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; background-color: rgb(255, 229, 153); display: inline ! important; float: none;\">🔰&nbsp; મહેંદી સૌંદર્ય પ્રસાધનનું મહત્વનું અંગ છે. શુભપ્રસંગોએ હાથમાં મહેંદી મુકવાની પ્રથા પુરાણી અને વિશ્વભરમાં ફેલાયેલી છે.</span><br style=\"color: rgb(0, 0, 0); font-family: Arial,Tahoma,Helvetica,FreeSans,sans-serif; font-size: 13px; font-style: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: left; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; background-color: rgb(255, 229, 153);\"> <br style=\"color: rgb(0, 0, 0); font-family: Arial,Tahoma,Helvetica,FreeSans,sans-serif; font-size: 13px; font-style: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: left; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; background-color: rgb(255, 229, 153);\"> <span style=\"color: rgb(0, 0, 0); font-family: Arial,Tahoma,Helvetica,FreeSans,sans-serif; font-size: 13px; font-style: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: left; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; background-color: rgb(255, 229, 153); display: inline ! important; float: none;\">🔰&nbsp; મહેંદી એક વનસ્પતિ છે. તેના લીલા પાન છૂંદીને હાથ ઉપર લગાડવાથી હાથમાં લાલ રંગ બેસી જાય છે અને તે ઘણા દિવસ સુધી રહે છે.</span><br style=\"color: rgb(0, 0, 0); font-family: Arial,Tahoma,Helvetica,FreeSans,sans-serif; font-size: 13px; font-style: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: left; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; background-color: rgb(255, 229, 153);\"> <br style=\"color: rgb(0, 0, 0); font-family: Arial,Tahoma,Helvetica,FreeSans,sans-serif; font-size: 13px; font-style: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: left; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; background-color: rgb(255, 229, 153);\"> <span style=\"color: rgb(0, 0, 0); font-family: Arial,Tahoma,Helvetica,FreeSans,sans-serif; font-size: 13px; font-style: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: left; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; background-color: rgb(255, 229, 153); display: inline ! important; float: none;\">🔰&nbsp; મહેંદીના છોડની ૪૦૦થી વધુ જાત છે. એશિયાના તમામ દેશો અને વિશ્વના કેટલાક દેશોમાં તે થાય છે. તેના પાનની મહેંદી મુકવા સિવાય છોડનો કોઈ ઉપયોગ નથી. તમામ જાતની મહેંદીના પાન તો મહેંદી મૂકવા ઉપયોગ થાય છે.</span><br style=\"color: rgb(0, 0, 0); font-family: Arial,Tahoma,Helvetica,FreeSans,sans-serif; font-size: 13px; font-style: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: left; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; background-color: rgb(255, 229, 153);\"> <br style=\"color: rgb(0, 0, 0); font-family: Arial,Tahoma,Helvetica,FreeSans,sans-serif; font-size: 13px; font-style: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: left; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; background-color: rgb(255, 229, 153);\"> <span style=\"color: rgb(0, 0, 0); font-family: Arial,Tahoma,Helvetica,FreeSans,sans-serif; font-size: 13px; font-style: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: left; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; background-color: rgb(255, 229, 153); display: inline ! important; float: none;\">🔰 લોસોન નામનું&nbsp; ખાસ તત્ત્વ હોય છે. તે મહેંદી શરીર પર લગાડવાથી ઠંડક પેદા કરે છે. કેટલાક દેશોમાં લોકો વાળ પણ મહેંદી વડે રંગે છે.</span><br style=\"color: rgb(0, 0, 0); font-family: Arial,Tahoma,Helvetica,FreeSans,sans-serif; font-size: 13px; font-style: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: left; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; background-color: rgb(255, 229, 153);\"> <br style=\"color: rgb(0, 0, 0); font-family: Arial,Tahoma,Helvetica,FreeSans,sans-serif; font-size: 13px; font-style: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: left; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; background-color: rgb(255, 229, 153);\"> <span style=\"color: rgb(0, 0, 0); font-family: Arial,Tahoma,Helvetica,FreeSans,sans-serif; font-size: 13px; font-style: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: left; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; background-color: rgb(255, 229, 153); display: inline ! important; float: none;\">🔰 મહેંદીના પાનનો ઉન, કપાસ અને રેશમના કાપડને રંગવામાં ઉપયોગ થાય છે.</span>",
    "images": "https://4.bp.blogspot.com/-7KN-fTtM4yE/XFb3SsBKP-I/AAAAAAAAhRY/WLcTuEzh7YQoyD8nZf4qolIyrW396z6aACLcBGAs/s400/content_image_6db49320-6fda-4ffd-9513-a9ea103cab21.jpeg",
    "icon": "app-logo.png"
  },
  {
    "title": "પૃથ્વીની પરીઘ અને વ્યાસ કેવી રીતે માપવામાં આવે છે?",
    "content": "<span style=\"font-size: large;\"><span style=\"color: #274e13;\">• પૃથ્વીનો પરિઘ વિષુવવૃત ઉપર 40075.16 કિલોમીટર છે. અને ધ્રુવીય પરિઘ 40008 કિલોમીટર છે. પૃથ્વીનો વ્યાસ એટલે કે દક્ષિણ ધ્રુવ અને ઉત્તર ધ્રુવની જોડતી પૃથ્વીની મધ્યરેખા 127561.1 કિલોમીટર છે. આ માપ જાણીતા છે. પરંતુ આવડી મોટી પૃથ્વીના આટલા ચોક્સાઇભર્યા કેવી રીતે નીકળી શકે છે.?</span></span></div> <div style=\"text-align: justify;\"> <span style=\"color: blue; font-size: large;\">• પ્રાચીનકાળમાં ગ્રીસમાં થઇ ગયેલા ઇરાસ્ટોથેન્સ નામના ગણિતશાસ્ત્રીએ પૃથ્વીના પરિઘનું સાચું માપ શોધેલું. તેણે એલેક્ઝાન્ડ્રીયાના પડછાયાના આધારે આ માપ શોધેલું.  આ તેણે વર્ષનો લાંબો દિવસ પસંદ કર્યો . આ દિવસે બપોરે સૂર્ય એકદમ માથા ઉપર હોય . સૂર્ય માથા ઉપર છે તે કેવી રીતે જાણી શકાય ?</span></div> <div style=\"text-align: justify;\"> <span style=\"color: yellow; font-size: large;\">• ઊંડો કુવો હોય તેમાં સૂર્યનું પ્રતિબિંબ વચ્ચોવચ પડે એટલે સૂર્ય બરાબર માથા ઉપર છે તેમ મનાય . તેણે એલેક્ઝાન્ડ્રીયા ના ટાવરનો બપોર પડછાયો લીધો.</span></div> <div style=\"text-align: justify;\"> <span style=\"color: yellow; font-size: large;\">• આ વખતે ગ્રીસના સીન ખાતે સૂર્ય માથા પર હતો પરંતુ એલેક્ઝાન્ડ્રીયામાં માથા પર આવ્યો નહોતો . ટાવરનો પડછાયો ટાવર સાથે 7.2 અંશે ખૂણો બનાવતો હતો.</span></div> <div style=\"text-align: justify;\"> <span style=\"font-size: large;\">• આ ખૂણો 360 અંશનો 50મો ભાગ ગણાય. તેણે સીન અને એલેક્ઝાન્ડ્રીયા વચ્ચેના અંતરને 50 વડે ગુણીને પૃથ્વીનો પરિઘ 40000 કિલોમીટર છે તેમ જાહેર કર્યું . આજે પણ આ માપ સાચા માપની વધું નજીક છે.</span></div> </div>",
    "images": "https://encrypted-tbn0.gstatic.com/images?q=tbn%3AANd9GcRw8x6bd-mmPLYCYSMIm8Y7GuBd4Rt1FOKupxKSI5gUFm4cGCsp",
    "icon": "app-logo.png"
  },
  {
    "title": "શા માટે સ્કૂલની બસનો કલર ફક્ત પીળો જ હોય છે?",
    "content": "<p>&diams; દોસ્તો તમે જ્યારે રોડ પર નીકળો છો કે સ્કૂલની બસો તમારા બાળકો શાળામાં ભણતા હોય તો તેમને જે બસ લેવા તથા મૂકવા માટે આવતી હોય છે તે પણ તમે જોયી જ હશે. તો તમે એક વસ્તુ માર્ક કરી જ હશે કે દરેક સ્કુલ બસ જે વિદ્યાર્થીઓને ઘરેથી શાળાએ અને શાળાએથી ઘરે છોડે છે તે હંમેશા પીળા રંગની જ હોય છે. આમ તો ઘણા કલરો છે જેમ કે લીલો, લાલ, ગુલાબી, બ્લુ, સફેદ પરંતુ આ બધા કલરને છોડીને સ્કુલ બસ માટે ફક્ત પીળો કલર જ શા માટે પસંદ કરવામાં આવ્યો હશે. તે સ્કુલ વાળા પ્રિન્સિપલ દ્વારા નક્કી કરેલો નથી. કારણ કે તેવું હોય તો દરેક સ્કુલની બસનો કલર અલગ અલગ હોય. પરંતુ અહીં મહત્વની વાત એ છે કે સ્કુલ કોઈ પણ હોય પરંતુ તેની સ્કુલ બસનો રંગ હમેંશા પીળો જ હોય છે. તો દરેક શાળા માટે આવું લાગુ પડતું હોય તો તેની પાછળ પણ કંઈક સ્ટ્રોંગ રીઝન તો હશે જ ને ? તો ચાલો જાણીએ કે શા માટે સ્કુલ બસનો રંગ પીળો હોય છે.</p> <p>&diams; યુ.એસ એટલેકે અમેરિકાનો કાનૂન મુજબ ફ્લેશિંગ લાઈટ અને સેફટી ડીવાઈસની સાથે સાથે સ્કુલ બસનો રંગ પણ પીળો રાખવો જોઈએ. આ માટે ડોક્ટર ફ્રેંક ડબ્લ્યુએ ૧૯૪૯ માં સ્કુલ નિયમો સ્થાપના માટે એક સંમેલનનું આયોજન કર્યું હતું. જેમાં સંયુક્ત રાજ્યોએ પોતાની સ્કુલમાં એક નિયમો તેવો પણ નક્કી કર્યો જેમાં સ્કુલની બધી બસો પીળા રંગની રાખવામાં આવે. આ રંગને નેશનલ સ્કુલ બસ ક્રોમથી ઓળખવામાં આવતો હતો.</p> <p>&diams; જો તમે માર્ક કરેલું હોય તો સ્ટોપ લાઈટ નો કલર પણ લાલ રંગ નો જ હોય છે. લોકોનું એવું માનવું હોય છે કે લાલ રંગ વધારે ધ્યાન આકર્ષિત કરે છે પરંતુ મિત્રો આ વાત ખોટી છે હકીકતમાં પીળો રંગ બધા રંગની તુલનામાં વધારે આકર્ષિત કરે છે. મિત્રો આવો તમને ક્યારેક અનુભવ પણ થયો હશે તો ચાલો જાણીએ. મિત્રો ઘણા લોકો સામે કોઈ પણ પીળી વસ્તુ રાખવામાં આવે તો તેની નજર બધી વસ્તુ પર પછી પડે પહેલા પીળા રંગની ઉપર પડે છે.</p> <p>&diams; સાઇન્સ ના એક સિસર્ચ અનુયાર પીળા રંગને લાલ રંગની તુલનામાં 1.24 ગણું સ્પષ્ટતાથી જોઈ શકાય છે. અંધારામાં પણ પીળો રંગ સરળતાથી જોઈ શકાય છે. આ કારણોથી જ સ્કુલ બસ પીળા રંગની રાખવામાં આવે છે. તો મિત્રો તેનો પીળો રંગ આમ જોવા જઈએ તો બાળકોની સેફટી માટે રાખવામાં આવે છે જેથી કોઈ અન્ય વાહનો દૂરથી સ્કુલ બસ આવે છે તેવો અંદાજો લગાવી શકે અને પોતાના વાહનોને ધીમા કરે.</p> <p>&diams; તેથી જ્યારે કોઈ ટ્રક ડ્રાઈવર કે પછી કોઈ અન્ય હેવી વાહન ચાલકો જો પીળા રંગની બસ આવતી હોય તો સરળતાથી સમજી જાય કે દૂરથી સ્કુલ બસ આવે છે તો તે એલર્ટ થઇ જાય. કારણ કે સ્કુલ બસમાં વારંવાર સ્ટોપ થતા હોય છે બાળકોને પીકઅપ અને ડ્રોપ કરવા માટે તેથી અન્ય ભારે વાહનો સ્કુલ બસને જોઇને પોતાના વાહનની ઝડપ ધીમી કરી દે તે માટે સ્કુલ બસનો રંગ પીળો રાખવામાં આવ્યો છે.</p>",
    "images": "https://cdn.pixabay.com/photo/2016/10/06/19/03/bus-1719744_1280.png",
    "icon": "app-logo.png"
  },
  {
    "title": "બહારથી નક્કર દેખાતો વાંસ અંદરથી પોલો કેમ હોય છે?",
    "content": "<p>વાંસ હકીકતમાં <span style=\"color: #ff0000;\"><strong>અંકુરમાંથી</strong></span> વિકાસ પામતા હોય છે. તમે એક વાંસને <strong>વચ્ચેથી કાપશો</strong> તો એમાં રહેલા અનેક <span style=\"color: #800000;\"><strong>સાંધા એકબીજાની અડોઅડ દેખાશે</strong></span>. વાંસનો અંકુર જ્યારે વિકાસ પામે છે ત્યારે અંકુર પહોળા થવાની જગ્યાએ એના <span style=\"color: #339966;\"><strong>સાંધાઓની વચ્ચેનું અંતર વધતું જાય છે</strong></span>. આ કારણે વાંસ જ્યારે લાંબા થાય છે ત્યારે એની વચ્ચેના સાંધાઓના વધતાં જતાં અંતરના કારણે એ પોલો થતો જાય છે. આમ, બહારથી <span style=\"color: #800080;\"><strong>નક્કર દેખાતો વાંસ અંદરથી પોલો હોય છે.</strong></span></p>",
    "images": "https://lh3.googleusercontent.com/-16wgHHXgmrE/WhQyr5Nu03I/AAAAAAAAdw8/AfhWsQbq8FcgJEN-z6Gl9z-yBVUjHiIFACHMYCw/s400/IMG_20171121_193342.jpg",
    "icon": "app-logo.png"
  },
  {
    "title": "કાઉન્ટડાઉનની ગણતરી હંમેશા ઊંધી જ કેમ હોય છે ?",
    "content": "<p>➡રોકેટનું લોંચિંગ, પ્રાયોગિક અણુ ધડાકા વગેરેની શરૃઆત <span style=\"color: #ff0000;\"><strong>10 થી શરૃ કરીને 1 સુધી</strong></span> ક્રમમાં ગણતરી કરીને થાય છે તેને <span style=\"color: #ff6600;\"><strong>કાઉન્ટ ડાઉન કહે છે</strong></span>. આ ગણતરી સેંકડ, મિનિટ, કલાકે દિવસોની ગણતરીમાં પણ થાય છે. આ પ્રથા ક્યારે અને કેમ શરૂ થઈ તે પણ જાણવા જેવું છે.</p> <p>➡ ઇ.સ. 1929 માં <span style=\"color: #333300;\"><strong>જર્મની</strong></span>માં બનેલી એક ફિલ્મમાં <span style=\"color: #000080;\"><strong>રોકેટ લોચિંગ માટે રમૂજમાં કાઉન્ટડાઉનનો ઉપયોગ થયો</strong></span>. તેને વ્યવસ્થિત રૂપ આપી કેમ્બ્રીજ યુનિવર્સિટીમાં સ્પર્ધાઓ દરમિયાન ઉપયોગ શરૂ થયો. અવકાશ સંસ્થાઓએ રોકેટના લોંચિગ માટે તેનો ઉપયોગ કર્યો. રોકેટના લોચિંગની કાઉન્ટડાઉનની શરૂઆત <span style=\"color: #339966;\"><strong>96 કે 72 કલાક પહેલા શરૂ થાય છે</strong></span>. આ સમય દરમિયાન રોકેટમાં સાધનો મૂકવા હવામાનની તપાસ કરવી જેવા મહત્વના કામ કરી તે થયા તેની ખાતરી રખાય છે.</p> <p>➡ લોચિંગનો સમય નજીક આવતો જાય તેમ તેમ તેને લગતાં કામો સમયસર થાય તે માટે કાઉન્ટડાઉનનો ઉપયોગ થાય છે.</p> <p>➡ અવકાશના દરેક મિશન માટે કાઊન્ટડાઉનના <span style=\"color: #993366;\"><strong>100 જેટલાં પુસ્તકો લખાય છે</strong></span>. <span style=\"color: #000080;\"><strong>રોઝી કાર્વર</strong></span> નામના <span style=\"color: #ff00ff;\"><strong>રાઈટરે 300 મિશન માટે 15000 ક્રિયાઓ લખેલી</strong></span>. કાઉન્ટ ડાઉનની છેલ્લી દસ સેકંડ બધા સાંભળે તેમ બોલીને કરવામાં આવે છે. નવા વર્ષના આગમનની રાત્રે કાઉન્ડ ડાઉન શરૂ થાય છે. <span style=\"color: #339966;\"><strong>ન્યૂયોર્કના ટાઈમ્સ સ્કવેરમાં થતુ આ કાઉન્ડ ડાઉન વિશ્વપ્રસિદ્ધ છે.</strong></span></p>",
    "images": "https://cdn.pixabay.com/photo/2014/03/25/16/31/movie-297282_960_720.png",
    "icon": "app-logo.png"
  },
  {
    "title": "ગેસની જ્યોત પ્રકાશને બદલે ગરમી કેમ આપે છે?",
    "content": "<p>➡ કોઈ પણ ચીજ સળગે ત્યારે <span style=\"color: #800000;\"><strong>અગ્નિની જ્વાળા, ભડકો કે જ્યોત ઉત્પન્ન થાય</strong></span>. <span style=\"color: #993366;\"><strong>મીણબત્તી, દીવા, ફાનસ</strong></span> વિગેરેમાં <span style=\"color: #800000;\"><strong>મીણ કે તેલ ધીમે-ધીમે દહન થતું હોવાથી જ્યોત બને છે.</strong></span></p> <p>➡ કોઈ પણ વસ્તુ સળગે તેને દહન થતું કહેવાય. આ ક્રિયા દરમિયાન <span style=\"color: #333300;\"><strong>કાર્બનના કણો સળગતાં હોય છે</strong></span> અને વાતાવરણમાંનો ઓક્સિજન તેને મદદ કરે છે. <span style=\"color: #0000ff;\"><strong>દહન ધીમું થાય ત્યારે ગરમી ઓછી પ્રકાશ વધુ મળે.</strong></span></p> <p>➡ <span style=\"color: #ff9900;\"><strong>સ્ટવ, ગેસના ચૂલા વિગેરેમાં ઝડપથી બળતણ પુરું પાડવા માટે હવાનું દબાણ અપાય છે</strong></span>. એટલે તેમાનું કેરોસીન ઝડપથી સળગે છે પરિણામે <span style=\"color: #808000;\"><strong>ગરમી વધુ અને પ્રકાશ</strong></span> ઓછો હોય છે.</p> <p>➡ સ્ટવ, ગેસ વિગેરેના બર્નર <span style=\"color: #008000;\"><strong>વધુ ગરમી</strong></span> મેળવવા માટે બનેલા હોય છે તેથી તેમાં ઝ<span style=\"color: #ff0000;\"><strong>ડપથી હવા અને ઈંધણ દબાણપૂર્વક</strong></span> ઝડપથી બહાર આવે તેવી ગોઠવણ હોય છે. તેથી જ તેની જ્યોત <span style=\"color: #0000ff;\"><strong>ગરમી વધુ આપે છે અને ભૂરા રંગની હોય છે.</strong></span></p>",
    "images": "https://cdn.pixabay.com/photo/2014/12/26/10/50/flame-580342_1280.jpg",
    "icon": "app-logo.png"
  },
  {
    "title": "એક જ દારૂગોળાથી ફટાકડો ફૂટે અને રોકેટ ઊડે, આવું કેમ? ",
    "content": "<p>આપણે ફટાકડો ફોડીએ એ તો ફૂટે કે તરત ધડાકો થાય છે, પરંતુ રોકેટ ઊંચા આકાશમાં ફૂટે ત્યારે પહેલાં એનો પ્રકાશનો ગોળો દેખાય છે. અવાજ જરાક વાર રહીને આપણને સંભળાય છે, કારણ કે પ્રકાશના કિરણો અવાજના મોજાં કરતાં વધારે ઝડપથી મુસાફરી કરે છે. એટલે એ આપણા સુધી વહેલા પહોંચી જાય છે.</p> <p>એક સવાલ તમને ઘણી વખત પજવતો હશે કે ફટાકડા અને રોકેટમાં એકસરખો જ દારૃગોળો ભર્યો હોય છે, છતાં ફટાકડો ફૂટે છે અને રોકેટ આકાશમાં ઊંચે દોડી જાય છે. એવું કેમ? આમ થવાનું કારણ સાવ સાદું છે.</p> <p><strong><span style=\"color: #0000ff;\">&clubs; ફટાકડો બંને બાજુથી બંધ &clubs;</span></strong></p> <p>ફટાકડાના નળાકારમાં દારૃખાનું ભર્યા પછી એને બંને બાજુથી ટીચીને પેક કરી દેવામાં આવે છે. માત્ર એની દિવેટ બહાર રહે છે. દિવેટ વાટે જ્યારે અગ્નિનો તણખો અંદર જાય ત્યારે અંદરનો દારૃગોળો આંખના પલકારા કરતાંય વહેલો સળગી જાય છે. એના કારણે અંદર ભયાનક ઊર્જા અને ગરમીનું દબાણ સર્જાય છે. એને બહાર નીકળવાની જરાય જગ્યા નથી હોતી. આખરે દબાણ સહન ન થતાં ફટાકડાનો નળાકાર ધડાકા સાથે ફાટે છે, એના કૂરચા ઊડી જાય છે.</p> <p><span style=\"color: #0000ff;\"><strong>&clubs; રોકેટ એક જ બાજુથી બંધ &clubs;</strong></span></p> <p>રોકેટમાં પણ દારૃખાનું ભર્યા પછી આગળનો ભાગ ટીચીને બરાબર પેક કરી દેવામાં આવે છે. એની ઉપર શંકુ આકારનું પૂઠું લગાવવામાં આવે છે, જેથી હવામાં ઊંચે જતી વખતે તેને હવાનો અવરોધ ઓછો નડે. રોકેટના બીજા છેડે મજબૂત પેકિંગ હોતું નથી. માત્ર કાગળ ચોંટાડીને બંધ કરવામાં આવ્યું હોય છે અને તેમાંથી દિવેટ બહાર રાખવામાં આવે છે. રોકેટને સળી સાથે ચોંટાડી દેવામાં આવે છે. જ્યારે તેને સળગાવવાનું હોય ત્યારે તેને સળી ઉપર ઊભું રાખીને દિવેટ સળગાવવામાં આવે છે. દિવેટ સળગતી અંદર પહોંચે કે તરત અંદરનો દારૃગોળો પળવારમાં સળગી જાય છે. એમાં પણ ઊર્જા અને ગરમીનું ભયાનક દબાણ સર્જાય છે. એ દબાણને નીકળવાનો રસ્તો નીચે હોય છે. એટલે બધું દબાણ નીચેથી બહાર ધસમસી આવે છે. ન્યૂટનના&nbsp; આઘાત જેટલા જ પ્રત્યાઘાતના સિદ્ધાંત મુજબ&nbsp; દબાણની ઊર્જા બહાર ધસી આવે તો એ જેટલા જોરથી બહાર ધસી આવે એટલું જ જોર રોકેટને સામી દિશામાં ધક્કો મારે છે. રોકેટ ઊભું હોવાથી ઊર્જા નીચેથી બહાર નીકળે છે અને રોકેટ સૂસવાટા સાથે આકાશમાં ઊંચે ધકેલાઈ જાય છે.</p>",
    "images": "https://cdn.pixabay.com/photo/2020/03/30/15/56/rocket-4984618_1280.png",
    "icon": "app-logo.png"
  },
  {
    "title": "માનવ શરીરના અજાયબ અંગ",
    "content": "<p dir=\"ltr\">♦ માનવ શરીર અબજો કોષો, ૨૦૬ હાડકાં, ૬૦૦ સ્નાયુઓ અને ૨૨ આંતરિક અવયવોનું બનેલું છે.</p> <p dir=\"ltr\">♦ શરીરનું સૌથી મજબૂત અંગ કદની દ્રષ્ટિએ જીભ છે.</p> <p dir=\"ltr\">♦ શરીરના હાડકા ૨૩૦ સાંધા વડે જોડાયેલા છે. શરીરના કુલ હાડકાનો ચોથા ભાગના બંને પગમાં આવેલા છે.</p> <p dir=\"ltr\">♦ શરીરનો સૌથી ઝડપી સ્નાયુ આંખનાં પોપચાંમાં છે તે સેકંડના પાંચ પલકારા મારી શકે છે.</p> <p dir=\"ltr\">♦ જીભ પરના સ્વાદકેન્દ્રો દર દસ દિવસે નાશ પામીને નવા બને છે.</p> <p dir=\"ltr\">♦ આપણે બોલવા માટે જુદા જુદા ૭૨ સ્નાયુઓનો ઉપયોગ કરીએ છીએ.</p> <p dir=\"ltr\">♦ માણસની હોજરીનું અંદરનું આવરણ દર ૧૫ દિવસે નવું બને છે.</p> <p dir=\"ltr\">♦ માણસની આંખ કેમેરાની જેમ કામ કરે છે અને લાખો પ્રકારના રંગો પારખી શકે છે.</p> <p dir=\"ltr\">♦ ફિંગરપ્રિન્ટની જેમ આંખની કીકીની છાપ પણ દરેક વ્યક્તિમાં જુદી જુદી હોય છે તે ૨૫૬ પ્રકારની વિશિષ્ટતાઓ ધરાવે છે.</p> ♦ આંખનો કોર્નિયા એક માત્ર અવયવ છે કે જેમાં રક્તવાહિની નથી.<br><p>🌷 માણસના અંગૂઠાની છાપ અલગ અલગ હોય છે. તે જ રીતે શરીરની <strong>ગંધ પણ અલગ અલગ અને વારસાગત સામ્યતા ધરાવે છે.</strong></p> <p>🌷 માનવ શરીરના લોહીમાંના<strong> લાલ કણ 20 સેંકડમાં આખા શરીરમાં ફરી વળે છે.</strong></p> <p>🌷 માનવશરીરની સૌથીવધુ શક્તિ <strong>મગજ</strong> વાપરે છે.</p> <p>🌷 માણસનું નાનું આંતરડુ <strong>22 ફૂટ લાંબુ હોય છે</strong>.</p> <p>🌷 માણસ ખોરાક વિના મહિનાઓ જીવી શકે પણ ઉંઘ વિના 10 દિવસ પણ ન જીવે.</p> <p>🌷 માણસના મગજમાં હાથના અંગૂઠાનું હલનચલન કરવા આખું અલગ તંત્ર હોય છે.</p> <p>🌷 તંદુરસ્ત માણસ એક શ્વાસમાં ત્રણ થી ચાર લીટર હવા ફેફસામાં લઈ શકે પણ તેનો પાંચ ટકા ભાગજ ઉપયોગી થાય છે.</p> <p>🌷 માણસની જીભ પરના સ્વાદ કેન્દ્રો દસ દિવસે નાશ પામીને નવા બને છે.</p>",
    "images": "https://cdn.pixabay.com/photo/2017/05/29/15/11/gymnast-stick-man-2353968_1280.png",
    "icon": "app-logo.png"
  },
  {
    "title": "અદભુત કાગળ",
    "content": "<span style=\"color: purple;\">વૈજ્ઞાનિકોએ એક નવા પ્રકારનો કાગળ વિકસાવ્યા હોવાનો દાવો કર્યો છે, જે 700 ડિગ્રી સેન્ટિગ્રેડ જેવા ઉષ્ણતામાન સામે પણ ટકી શકે છે. આ કાગળ તદન પાતળા વાયરમાંથી બનાવવામાં આવ્યો છે અને બેક્ટેરિયા વિરુદ્ધપ્રતિકાર ક્ષમતા ધરાવે છે. ઉપરાંત આ કાગળ ઉપર વારંવાર લખી શકાય છે.</span></span></span></div> <div style=\"text-align: justify;\"> <span style=\"font-size: large;\">&nbsp; &nbsp;<span style=\"color: blue;\">ફાયેટ્ટીવિલેની આર્કાન્સાસ વિદ્યાપીઠના વૈજ્ઞાનિકોએ આ કાગળ વિકસાવ્યો છે. જેનો બહુવિધ ઉપયોગ થઈ શકે છે. આ કાગળનો ઉપયોગ બેક્ટેરિયા ફિલ્ટરના ઉપયોગ વડે આગવિરોધી પ્રતિકારક્ષમતા ધરાવતા વોલપેપરના ઉત્પાદન માટે થઈ શકે છે. વૈજ્ઞાનિકોનો આ કાગળ બહુરુપી લાગે છે. &nbsp;તે એક સાથે અનેક ભૂમિકા ભજવી શકે છે. ધોરીમાર્ગો ઉપર જાહેરખબર માટે જે હોર્ડિંગ લગાડ્યા હોય તેનું સખત તાપ અને ઉષ્ણતામાન સામે રક્ષણ કરવાની ક્ષમતા ધરાવે છે.</span></span></div> <div style=\"text-align: justify;\"> <span style=\"font-size: large;\">&nbsp; &nbsp; <span style=\"color: #990000;\">મોટાભાગના કાગળ સેલ્યુલોઝ ફાઇબરમાંથી બને છે. જ્યારે આ કાગળનું ઉત્પાદન ટિટેનિયમડાયોક્સાઇડના પાતળા વાયરમાંથી કરવામાં આવે છે. કાગળના ઉત્પાદનમાં વપરાતો માલ નોનટોક્સિસ અને સસ્તો છે. અને ઉત્પાદનની પ્રક્રિયા સરળ છે. નોન-વાયર કે પાતળા વાયર બનાવવા માટે પ્રથમ 150 થી 250 ડિગ્રીના ઉષ્ણતામાને ગરમ કરવામાં આવે છે. આલ્કલીનું બાષ્પીભવન થયા બાદ બાકી સફેદ ફાઇબર રહે છે. નોન-વાયરને ડિસ્ટીલ્ડ પાણીમાં ધોવામાં આવે છે. ભીના પલ્પ કે માવાને આકાર આપવમાં આવે છે. અને કાગળ સુકાયા બાદ તેને યોગ્ય રીતે કાપવામાં આવે છે.</span></span></div> </div>",
    "images": "https://encrypted-tbn0.gstatic.com/images?q=tbn%3AANd9GcRBYYSPlHcBgWdHk7uCQyyFgPAeE8LBSZ3MuHCV-4U31EZRx1yn",
    "icon": "app-logo.png"
  },
  {
    "title": "ઇલેક્ટ્રિક મોટર ",
    "content": "<p>➡ ઘર,ઓફિસ કે ઉદ્યોગમાં ઇલેકટ્રીક સાધનો તેમજ યંત્રોમાં ચક્રાકાર ગતિ આપતી ઇલેકટ્રીક મોટર વિજ્ઞાાનની સૌથી મહાન શોધ છે.</p>  <p>➡ એક સ્વીચ પાડતાં જ ચક્ર ગોળ ગોળ ફરવા લાગે છે. તમારી આસપાસ નજર કરો. રમકડાં, કોમ્પ્યુટરની હાર્ડડિસ્ક, સીડી ડીવીડી પ્લેયર, વોશિંગ મશીન, મિકસર અરે ઘણા બધા સાધનમાં મોટરનો ઉપયોગ થયેલો હશે.</p>  <p>➡ ઇલેકટ્રીક પાવર, મેગ્નેટીઝમ અને ગતિનો સંબંધ ઇ.સ.૧૮૨0માં એમ્પિયર નામના વિજ્ઞાાનીએ શોધેલો. મોટર પાછળનું આ મૂળભૂત વિજ્ઞાાન છે. ઇલેકટ્રીક મોટરની શોધમાં માઈકલ ફેરાડે, વિલિયમ સ્ટર્જત અને જોસેફ હેનરીનો મુખ્ય ફાળો છે.</p>  <p>➡ મોટરનો મૂળભૂત સિદ્ધાંત સાવ સાદો છે. એક સાદા વાયરનો &#39;યુ&#39; આકારનો ગાળિયો બનાવી તેને નળાકાર ચુંબકની વચ્ચે મૂકી તેમાં વીજપ્રવાહ આપવાથી વાયરનો ગાળિયા ચક્રાકાર ફરવા લાગે છે. વાયરમાં આ ક્ષેત્ર તેની નજીક રહેલા નળાકાર ચુંબકના ક્ષેત્ર સાથે પ્રતિક્રિયા કરે છે.</p>  <p>➡ ચુંબક ના બે સમાન ધ્રુવો એકબીજાથી આકર્ષાઈને એકબીજાની નજીક ખેંચાય છે. વાયરમાં વહેતો એસી વીજ પ્રવાહ બંને દિશામાં વારાફરતી વહેતો હોઈ તેના ક્ષેત્રમાં ધ્રુવો પણ બદલાય છે.</p>  <p>➡ પરિણામે વાયરોનો લૂપ ચૂંબક પ્રત્યે વારફરતી આકર્ષણ અને અપાકર્ષણ પામે છે. પરિણામે ગોળ-ગોળ ફરે છે. આ સાદી રચનાને મોટરમાં એક નળાકાર કાયમી ચૂંબકની વચ્ચે વાયરના સંખ્યાબંધ આંટા ચઢાવેલી કોઈલ મૂકાય છે.</p>  <p>➡ મોટરમાં ડીસી કરંટને એસી કરંટમાં ફેરવનાર કોમ્પ્યુટર નામની ધાતુની રિંગ હોય છે. જુદા - જુદા સાધનોમાં જરૃર પ્રમાણે નાની મોટી મોટરો ઉપયોગમાં આવે છે.</p>  <p>➡ સીડી પ્લેયરમાં સીડીને ફેરવનાર નાનકડી મોટર તમે જોઈ હશે. પાણીના પંપ અને અનાજ દળવાની ઘંટીઓમાં મોટી અને શક્તિશાળી મોટરો હોય છે.</p>",
    "images": "http://4.bp.blogspot.com/-a3QgnL6sjEs/XqgjWKfRwkI/AAAAAAAARD8/w4Qhm-XtSGMDtzaWhkSYY2lV_E19SKSfgCK4BGAYYCw/s640/Differant-type-of-motors.png",
    "icon": "app-logo.png"
  }
]
