[
  {
    "title": "અંતરિક્ષની દુનિયાની પ્રથમ ઘટનાઓ",
    "content": "<p>&raquo; સોવિયત સંઘ દ્વારા 4 ઓકટ 1957 માં વિશ્વનો સૌથી પહેલો ઉપગ્રહ અંતરિક્ષમાં તરતો મૂકવામાં આવ્યો તે ઉપગ્રહનું નામ સ્પતુનિક-1 હતું.</p>  <p>&raquo; અંતરિક્ષમાં મોકલવામાં આવેલ પ્રથમજીવંત પ્રાણી લાઈકા નામની એક કૂતરી હતી . તેને સોવિયત સંઘ દ્વારા મોકલવામાં આવી હતી. સ્પુતનિક-2 માં લાયકાએ 3 નવેમ્બર 1967 ના રોજ મુસાફરીની શરૂઆત કરી હતી.</p>  <p>&raquo; વિશ્વનાં પ્રથમ અંતરિક્ષયાત્રી યુરી ગાગરિન હતા . તેઓ સોવિયત, સંઘ દ્વારા 12 એપ્રિલ 1961 નો રોજ 4.7 ટન વજન ધરાવતા વોસ્તોક-1 નામના અંતરીક્ષયાન દ્રારા 108 મિનિટની અંતરીક્ષ યાત્રા પર ગયા હતા.</p>  <p>&raquo; વિશ્વમાં સૌ પ્રથમ ચન્દ્ર ની તસ્વીરો મોકલવાનુ શ્રેય લુના-9 નામના અંતરીક્ષયાનને ફાળે જાય છે.</p>  <p>&raquo; વિશ્વની સૌથી નાની વય ધરાવતી મહિલી અંતરિક્ષયાત્રી વેલેન્ટીના તેરેશ્કોવા છે. તેને 26 વર્ષની ઉંમરે 16 જૂન 1963 ના રોજ સોવિયત સંઘ દ્રારા અંતરીક્ષમાં મોકલવામાં આવી.</p>  <p>&raquo; અમેરીકા દ્રારા અંતરીક્ષમાં મોકલવામાં આવેલ પ્રથમજીવંત પ્રાણી હૈમ નામક એક ચિમપાન્જી હતો.</p>  <p>&raquo; ચન્દ્રમાં પર માનવીના મોકલનાર વિશ્વનો પહેવો દેશ અમેરીકા છે. આ દેશે 21 જૂલાઈ 1969 માં એપોલો -11 નામક અંતરીક્ષયાન દ્રારા નીલ આર્મસ્ટ્રોન્ગ તથા એલ્ડ્રિન ઓલ્વિન ને ચન્દ્ર પર મોકલ્યા.</p>",
    "images": "https://cdn.pixabay.com/photo/2015/07/07/17/30/moon-834635__340.png",
    "icon": "sp-logo.png"
  },
  {
    "title": "રણપ્રદેશના અજાયબ રહેવાસી પ્રાણીઓ",
    "content": "<p>&raquo; રણપ્રદેશમાં જોવા મળતી કેટલીક ગરોળીઓ રેતીની સપાટી નીચે પાણીમાં તરતી હોય તેમ હરે છે. રેતની ઉપરની સપાટી ગરમ અને નીચેનું સ્તર ઠંડુ હોવાથી ગરોળીને તે અનુકૂળ રહે છે.</p>  <p>&raquo; રણપ્રદેશના કાંગારૂ ઉંદર રાત્રે રેતી ઠંડી પડ્યા પછી જ સપાટી પર આવી ખોરાક શોધે છે.</p>  <p>&raquo; રણપ્રદેશના કેટલાક પક્ષીઓ કાંટાવાળા કેકટસ ઉપર માળા બાંધે છે. આ પક્ષીઓના પગ ઉપર ભિંગડાવાળી ચામડી હોવાથી તેને કાંટા વાગતા નથી.</p>  <p>&raquo; રણપ્રદેશના મોટા ભાગના સજીવ રેતી જેવો તેજસ્વી રંગ ધરાવે છે. જે સૂર્યપ્રકાશનું પરાવર્તન કરી ગરમી ઘટાડે છે.</p>  <p>&raquo; રણપ્રદેશના કેટલાક નાના પ્રાણીઓ ઊંડાં દર કરીને રહે છે. આ દરની રચના એવી હોય છે કે ગરમીમાં ઠંડા અને ઠંડીમાં ગરમ રહે છે.</p>  <p>&raquo; રણપ્રદેશના મોટા ભાગના પ્રાણીઓ ઝડપથી દોડી શકે છે. તેમને પાણી મેળવવા, ગરમીથી બચવા અને ખુલ્લા રણમાં અન્યા શિકારીથી બચવા સતત અને ઝડપથી દોડવું પડે છે.</p>",
    "images": "https://cdn.pixabay.com/photo/2016/04/01/09/25/animal-1299355__340.png",
    "icon": "sp-logo.png"
  },
  {
    "title": "દેશવિદેશનુ જાણવા જેવુ",
    "content": "<p>&raquo; વિશ્વમાં સૌથી વધુ ખુશનુમા હવામાનવાળું શહેર ક્વીટો છે. તેને કાયમી વસંતનું સ્થળ કહે છે.</p>  <p>&raquo; દક્ષિણ અમેરિકામાં ભૂમધ્ય રેખા પર આવેલા આ શહેરમાં કદી 7 ડિગ્રીથી ઓછું અને 22 ડિગ્રીથી ઉંચું તાપમાન નોંધાયું નથી.</p>  <p>&raquo; કેલિફોર્નિયાના લોસ એન્જલસમાં હોલિવુડ પર્વત પર સફેદ અક્ષરોમાં અંગ્રેજીમાં હોલિવૂડ લેખલું વિશાળ બોર્ડ જોવા મળે છે.</p>  <p>&raquo; હોલિવૂડ સાઈન નામે વિશ્વભરમાં પ્રસિધ્ધ થયેલું આ બોર્ડ 1923 માં બનેલું. આ બોર્ડ 50 ઊંચું અને છે 450 ફૂટ લાંબું છે તેનું વજન 2 લાખ કિલોગ્રામ કરતાં વધુ છે.</p>  <p>&raquo; પેસિફિક ટાપુઓમાં નાઉરો નામનો નાનકડો દેશ છે. અને આ દેશમાં અધિકૃત પાટનગર જ નથી.</p>  <p>&raquo; ઈસ્તંબૂલ શહેર યુરોપ અને એશિયા એમ બે ખંડોમાં વિસ્તરેલું છે.</p>  <p>&raquo; ઓસ્ટ્રેલિયાના નુલરબોટના ધાલિયા મેદાનોમાં 10000 ચોરસ માઈલમાં વિસ્તારમાં એક પણ વૃક્ષ નથી.</p>",
    "images": "https://cdn.pixabay.com/photo/2012/04/23/15/20/one-38484_960_720.png",
    "icon": "sp-logo.png"
  },
  {
    "title": "રોચક જાણકારી-1",
    "content": "<p dir=\"ltr\">&raquo; જયારે કાચ તૂટે ત્યારે તેની તિરાડોની ગતિ 3000 માઈલ પ્રતિ કલાક જેટલી હોઈ છે.</p> <p dir=\"ltr\">&raquo; દરેક રતલ વજન વખતે તમારુ શરીર સાત નવી રક્તવાહિવનીઓ બનાવે છે.</p> <p dir=\"ltr\">&raquo; તમે ભુલી ગયા કે શા માટે તમે રૂમમાં ગયા હતા. આ પણ એક કારણ છે.</p> <p dir=\"ltr\">&raquo; માણસ એક એવું સસ્તન પ્રાણી છે જે શ્વાસોશ્વાસ વખતે કંઈ ગળી શકતો નથી.</p> <p dir=\"ltr\">&raquo; એક વીજળી બોલ્ટ સૂર્યની સપાટીની ગરમી કરતા પાંચ ગણી ગરમી પેદા કરે છે.</p> <p dir=\"ltr\">&raquo; આપના શરીરમાં રોજ ૧૫ હઝાર રક્તકણ બને છે અને નાશ પામે છે .</p> <p dir=\"ltr\">&raquo; એક વાયોલીનમાં આશરે 70 લાકડાના ટુકડાનો ઉપયોગ કરવામાં આવે છે.</p> <p dir=\"ltr\">&raquo; એક એવી માખી જેનું જીવન માત્ર એક જ દિવસનું છે</p> <p dir=\"ltr\">&raquo; પારો એક એવી ધાતુ છે જે સામાન્ય વાતાવરણમાં પણ પ્રવાહી સ્વરૂપમાં રહે છે.</p> <p dir=\"ltr\">&raquo; દરેક માણસની જીભની છાપ અલગ-અલગ હોય છે.</p> <p dir=\"ltr\">&raquo; માણસ તેના આખા જીવન દરમ્યાન 16,000 ગેલન પાણી પીવે છે.</p> <p dir=\"ltr\">&raquo; Telekinesis એટલે મગજ શક્તિના ઉપયોગથી વસ્તુઓને ખસેડવી.</p> <p dir=\"ltr\">&raquo; ઇલેક્ટ્રીક બલ્બનો શોધક વૈજ્ઞાનિક થોમસ એડિશન અંધારાથી ખૂબ જ ડરતો હતો!</p> <p dir=\"ltr\">&raquo; અમેરિકન ખગોળશાસ્ત્રી એડવિન હબલના નામ પરથી ટેલિસ્કોપનું નામ હબલ રાખવામાં આવ્યું છે.</p> <p dir=\"ltr\">&raquo; શનિ ગ્રહની ઘનતા એટલી ઓછી છે કે તે પાણીમાં પણ તરી શકે છે.</p> <p dir=\"ltr\">&raquo; વોલ્ટાને ઈલેક્ટ્રિકલ સાયન્સના પિતામહ માનવામાં આવે છે.</p> <p dir=\"ltr\">&raquo; આરસીડબલ્યુ સુપરનોવા 9100 પ્રકાશવર્ષનું અંતર ધરાવે છે.</p> <p dir=\"ltr\">&raquo; વીજળીના માપ માટે વપરાતો એકમ વોલ્ટ ઈટાલિયન ભૌતિકશાસ્ત્રી એલસાન્ડ્રો વોલ્ટાના નામ પરથી રાખ્યો છે.</p> <p dir=\"ltr\">&raquo; નાસાના સ્પિત્ઝર સ્પેસ ટેલિસ્કોપ દ્વારા સુપરનોવા વિશે માહિતી મેળવી શકાઈ છે.</p> <p dir=\"ltr\">&raquo; વિશ્વની પ્રથમ ટેસ્ટ ટયૂબ બેબીનું નામ લૂઈસ બ્રાઉન છે.</p> <p dir=\"ltr\">&raquo; ઈ.સ. પૂર્વે 185માં આરસીડબલ્યુ સુપરનોવા નોંધવામાં આવ્યો હતો.</p> <p dir=\"ltr\">&raquo; જ્હોન ગ્લેન પહેલા અમેરિકન હતા જેમણે પૃથ્વીની પરિક્રમા કરી હતી.</p> <p dir=\"ltr\">&raquo; રોમન સાહિત્યમાં પણ આરસીડબલ્યુ ઉલ્લેખ જોવા મળે છે.</p> <p dir=\"ltr\">&raquo; આરસીડબલ્યુ સુપરનોવાને ગેસ્ટ સ્ટાર તરીકે પણ ઓળખવામાં આવે છે.</p> <p dir=\"ltr\">&raquo; આરસીડબલ્યુ 86 ને એસએન 185 સુપરનોવા તરીકે પણ ઓળખવામાં આવે છે.</p> <p dir=\"ltr\">&raquo; સૂર્ય દસ કરોડ વર્ષમાં જેટલી ઊર્જા ઉત્પન્ન કરે છે એટલી ઊર્જા સુપરનોવાનો ધડાકો દસ સેકન્ડમાં ઉત્પન્ન કરે છે.</p> <p dir=\"ltr\">&raquo; પ્લુટો ગ્રહનો એક દિવસ પૃથ્વીના સાત દિવસ જેટલો લાંબો હોય છે.</p> <p dir=\"ltr\">&raquo; રશિયાના વેલેન્ટિના ટેરેશ્કોવા પ્રથમ મહિલા અવકાશયાત્રી હતા.</p> <p dir=\"ltr\">&raquo; યુએફઓનો ઉલ્લેખ બાઈબલમાં પણ જોવા મળે છે.</p> <p dir=\"ltr\">&raquo; એક રક્તકણનું આયુષ્ય 120 દિવસનું હોય છે.</p> <p dir=\"ltr\">&raquo; મલેશિયામાં અગ્નિ વરસાવનારાં વૃક્ષ જોવા મળે છે.</p> <p dir=\"ltr\">&raquo; બુધ ગ્રહ મંગળ કરતાં ભારે છે અને પૃથ્વી જેટલું જ વજન ધરાવે છે.</p> <p dir=\"ltr\">&raquo; સૌર મંડળમાં સૂર્યની નજીક હોવાના કારણે બુધ પર દિવસ દરમિયાન તાપમાન ૭૫૦ ડિગ્રી ફેરનહીટ સુધી પહોંચી જતું હોય છે.</p> <p dir=\"ltr\">&raquo; સોડિયમ પાણીમાં સળગી ઊઠે છે.</p> <p dir=\"ltr\">&raquo; દેડકાં ત્વચાની મદદથી પાણી શોષે છે. એટલે કે તેઓ પાણી પીતા નથી પરંતુ શરીરમાં પાણીનું સ્તર જાળવવા ત્વચાનો ઉપયોગ કરે છે.</p> <p dir=\"ltr\">&raquo; અવકાશમાં પહેલો ઉંદર 1961 માં ફ્રાન્સ દ્વારા મોકલવામાં આવ્યો હતો.</p> <p dir=\"ltr\">&raquo; એમ્બ્યુલન્સની પહેલવહેલી ડિઝાઈન બેરોન ડોમિનિક જીન લેરી દ્વારા કરવામાં આવી હતી.</p> <p dir=\"ltr\">&raquo; ગેસોલીન ક્યારેય ઘન સ્વરૂપમાં ફેરવાતું નથી.</p>",
    "images": "https://cdn.pixabay.com/photo/2018/07/04/08/51/graphic-3515619_1280.png",
    "icon": "sp-logo.png"
  },
  {
    "title": "રોચક જાણકારી-2",
    "content": "<p>➡ બ્રહ્માંડમાં 68 ટકા ડાર્ક એનર્જી છે, 27 ટકા ડાર્ક મેટર છે જે જોઈ શકાતાં નથી એટલે આપણને બ્રહ્માંડનો માત્ર પાંચ ટકા ભાગ જ જોવા મળે છે</p> <p>➡ માણસના શરીરના ચોથા ભાગના હાડકાં પગમાં હોય છે.</p> <p>➡ માણસની અંગુઠાની છાપની જેમ જીભની છાપ પણ અલગ અલગ હોય છે.</p> <p>➡ સેકંડના 100 મા ભાગના સમયને વિજ્ઞાાનમાં 'જીફ્ફી' કહે છે.</p> <p>➡ સિગારેટના લાઈટરની શોધ દીવાસળીની શોધ અગાઉ થઈ હતી.</p> <p>➡&nbsp; નર શાહમૃગ સિંહની જેમ ત્રાડ નાખે છે.</p> <p>➡&nbsp; ગધેડાની&nbsp; આંખો એવી રીતે ગોઠવાયેલી હોય છે કે માથું નમાવીને ચારે પગ જોઈ શકે છે.</p> <p>➡&nbsp; જાપાનમાં સુમો પહેલવાનને જોઈ બાળક રડે તો તેને શુકન માનવામાં આવે છે.</p> <p>➡&nbsp; ઝેક રિપબ્લીકના એક ચર્ચમાં માનવ હાકડાંના બનેલા ઝુમ્મર છે.</p>",
    "images": "https://cdn.pixabay.com/photo/2013/07/12/19/15/smiley-154420_960_720.png",
    "icon": "sp-logo.png"
  },
  {
    "title": "માનવ મગજ વિષે રોચક જાણકારી",
    "content": "<p>&raquo; &nbsp;પુખ્ત વયના માણસના મગજનું વજન તેના શરીરના વજનના લગભગ બે ટકા જેટલું હોય છે.</p>  <p>&raquo; &nbsp;મગજમાં અબજો જ્ઞાનકોશો હોય છે. ઉંમર વધે તેમ થોડાં થોડાં જ્ઞાનકોશો નાશ પામે છે. મગજમાં નવા જ્ઞાનકોશોને બનતા નથી.</p>  <p>&raquo; &nbsp;મગજનો 60 ટકા સફેદ ભાગ વિચારવાનું અને 40 ટકા ભૂખરો ભાગ સંદેશા વ્યવહારનું કામ કરે છે.</p>  <p>&raquo; &nbsp;મગજના જ્ઞાનકોશો વચ્ચે સંદેશાની આપ-લે વિધુત રાસાયણિક પ્રક્રિયાથી થાય છે.</p>  <p>&raquo; &nbsp;મગજમાં પીડાના સંવેદનકોષો હોતા નથી એટલે મગજમાં દુ:ખાવો થતો નથી.</p>  <p>&raquo; &nbsp;મગજ 75 ટકા પાણીનું બનેલું હોય છે. શરીરમાં સૌથી વધુ ચરબી પણ મગજમાં રહે છે.</p>  <p>&raquo; &nbsp;મગજના કોશો વચ્ચે સંદેશાનું વહન સેકંડના 0.5 મીટરથી માંડીને 120 મીટરની ઝડપે થાય છે.</p>  <p>&raquo; &nbsp;જાગૃત અવસ્થામાં મગજમાં સંદેશા વ્યવહાર માટે 10 થી 23 વોટનો વીજપ્રવાહ વહે છે.</p>  <p>&raquo; &nbsp;માણસના મગજમાં નિઓકોર્ટેક્ષ નામનો ભાગ વધુ મોટો હોવાથી મનુષ્ય વિવિધ ભાષાઓનું જ્ઞાન મેળવી શકે છે.</p>  <p>&raquo; &nbsp;ઊંઘ એ મગજને આરામ આપવાનો એકમાત્ર ઉપાય છે.</p>  <p>&raquo; મગજના જ્ઞાનકોષો એક બીજા સાથે એક સેકંડમાં આઠ મીટરની ગતિથી સંદેશા વહન કરે છે.</p>  <p>&raquo; પુખ્ત વયના માણસના મગજનું વજન તેના શરીરના વજનના લગભગ બે ટકા જેટલું હોય છે.</p>  <p>&raquo;&nbsp;મગજ નાના કદનો અવયવ હોય છતાં શરીરને મળતાં ઓક્સિજનનો સૌથી વધુ 20 ટકા હિસ્સો વાપરે છે.</p>  <p>&raquo; મગજના કોષો વિચારવા અને સંદેશાની આપ-લે કરવા વિદ્યુત રાસાયણિક પ્રક્રિયાનો ઉપયોગ કરે છે.</p>  <p>&raquo; મગજમાં સૌથી વધુ 60 ટકા ચરબી હોય છે.</p>  <p>&raquo; &nbsp;હાર્વર્ડ યુનિવર્સિટીમાં બ્રેઇન બેન્ક છે જેમાં લગભગ 7000 માનવ મગજ સંશોધનો માટે સંગ્રહાયેલા છે.</p>  <p>&raquo; &nbsp;આલ્બર્ટ આઇન્સ્ટાઇન , વ્લાદીમીર લેનિન, જાઝ સંગીતકાર કેથ જેરટ જેવી જાણીતી હસ્તીઓના મગજનો અભ્યાસ થઈ ચૂક્યો છે.</p>",
    "images": "https://cdn.pixabay.com/photo/2017/10/12/20/39/brain-2845862_1280.png",
    "icon": "sp-logo.png"
  },
  {
    "title": "વિશ્વમાં એક અને માત્ર એક જ",
    "content": "<ul> <li>પૃથ્વી એક જ ગ્રહ એવો છે કે જેનું નામ કોઇ દેવતાના નામ પરથી નથી પડયું.</li> <li>ચામાચીડિયા માત્ર એક જ સસ્તન પ્રાણી છે કે જે ઊડી શકે.</li> <li>ઓસ્ટ્રેલિયા એક માત્ર ખંડ છે કે જ્યાં એક પણ જ્વાળામુખી નથી.</li> <li>હમિગ બર્ડ એક માત્ર એવું પક્ષી છે કે જે પાછલી દિશામાં ઊડી શકે.</li> <li>શુક્ર એક જ ગ્રહ એવો છે કે જે ઘડિયાળના કાંટાની દિશામાં ફરે છે.</li> <li>પારો એક જ ધાતુ એવી છે કે જે સામાન્ય ઉષ્ણતામાને પ્રવાહી રહે છે.</li> <li>યુરોપ એક જ ખંડ એવો છે કે જ્યાં રણપ્રદેશ નથી.</li> </ul>",
    "images": "https://cdn.pixabay.com/photo/2012/04/23/15/20/one-38484_960_720.png",
    "icon": "sp-logo.png"
  },
  {
    "title": "આંખ વિશે કેટલીક રોચક જાણકારી",
    "content": "<p>&raquo; માણસની <span style=\"color: #ff0000;\"><strong><u>આંખ લાખો</u></strong></span> પ્રકારના રંગ પારખી શકે છે.</p> <p>&raquo; માણસની આંખ ડિજિટલ કેમેરા સાથે સરખાવીએ તો તે પણ <span style=\"text-decoration: underline; color: #333300;\"><strong>586 મેગાપિકસલની ગણાય</strong></span>.</p> <p>&raquo; માણસની જાગૃત અવસ્થાનો <span style=\"text-decoration: underline; color: #000080;\"><strong>10 ટકા ભાગ આંખ પટપટાવવા</strong></span>માં વપરાય છે.</p> <p>&raquo; <span style=\"text-decoration: underline; color: #ff6600; background-color: #00ffff;\"><strong>ગોલ્ડફિશ</strong></span> સહિત મોટા ભાગની માછલીઓને <span style=\"text-decoration: underline; color: #ff00ff;\"><strong>આંખનાં પોપચાં હોતાં નથી</strong></span>.</p> <p>&raquo; <strong>શાહમૃગ</strong>ની આંખ તેના <span style=\"text-decoration: underline; color: #993366;\"><strong>મગજ કરતાં મોટી હોય છે</strong></span>.</p> <p>&raquo; ઘણા માણસોને<span style=\"text-decoration: underline; color: #008000;\"><strong> ભૂરી આંખો હોય</strong></span> છે. પરંતુ પ્રાણીઓમાં માત્ર<span style=\"text-decoration: underline; color: #808000;\"><strong> બ્લેક લેમૂરને જ ભૂરી આંખ</strong></span> જોવા મળે છે.</p> <p>&raquo; મધમાખીને માથામાં <span style=\"color: #ff0000;\"><em><span style=\"text-decoration: underline;\"><strong>પાંચ આંખો</strong> </span></em></span>હોય છે.</p> <p>&raquo; <span style=\"color: #ff0000;\"><strong>ચિંડા</strong></span> પોતાની <strong>બંને આંખ</strong> એક સાથે <span style=\"color: #ff0000;\"><strong>જુદી જુદી દિશામાં</strong></span> ફેરવી શકે છે.</p> <p>&raquo; માણસો સામી વ્યકિતની આંખના હાવભાવ પારખી શકે છે. પ્રાણીઓમાં <span style=\"text-decoration: underline; color: #0000ff;\"><strong>માત્ર કૂતરાને</strong></span> જ આવી શક્તિ છે. કૂતરા માણસની આંખોના હાવભાવ પારખી શકે છે.</p> <p>&raquo; બિલાડીની આંખો પર <span style=\"text-decoration: underline;\"><span style=\"color: #339966; text-decoration: underline;\"><strong>ત્રણ પોપચાં</strong></span></span> હોય છે.</p> <p>&raquo; તદ્દન અંધકારમાં ખૂલ્લી આંખે માત્ર <span style=\"text-decoration: underline; color: #800000;\"><em><strong>કાળો રંગ દેખાય છે</strong></em></span>. વિજ્ઞાાનીઓ તેને <span style=\"color: #ff0000;\"><em><span style=\"text-decoration: underline;\"><strong>' બ્રેનગ્રે' રંગ</strong> </span></em></span>કહે છે.</p> <p>&raquo; માણસની આંખની પાંપણો વારાફરતી ખરીને <em><span style=\"text-decoration: underline;\"><span style=\"color: #008000; text-decoration: underline;\"><strong>64 દિવસે નવી આવે છે</strong></span></span></em>.</p>",
    "images": "https://cdn.pixabay.com/photo/2014/04/03/11/46/eyes-312093_1280.png",
    "icon": "sp-logo.png"
  },
  {
    "title": "માનવ શરીરનું જાણવા જેવુ",
    "content": "<p>માણસ ખોરાક વિના ઘણા દિવસ જીવી શકે પણ ઉંઘ વિના ૧૦ દિવસ પણ જીવી શકે નહીં.</p>  <p>માણસ બોલવા માટે ગળા અને ચહેરાના લગભગ ૭૨ સ્નાયુઓનો ઉપયોગ કરે છે.</p>  <p>માણસના લોહીમાં રહેલા રક્તકણો ૨૦ સેકંડમાં આખા શરીરમાં ફરી વળે છે.</p>  <p>માનવ શરીરની સૌથી વધુ શક્તિ મગજ વાપરે છે.</p>  <p>માનવ શરીરના લોહીમાંના રક્તકણો ૧૨૦ દિવસનું આયુષ્ય ભોગવી નાશ પામે છે અને તેની જગ્યાએ નવા રક્તકણો ઉમેરાયા કરે છે.</p>  <p>માણસનું નાનું આંતરડું ખરેખર લાંબુ છે તે મોટા આંતરડા કરતાં વધુ ૨૨ ફૂટની લંબાઈ ધરાવે છે.</p>  <p>માણસ ખોરાક વિના ઘણા દિવસ જીવી શકે પણ ઉંઘ વિના ૧૦ દિવસ પણ જીવી શકે નહીં.</p>  <p>માણસના હાથના અંગુઠાનો ઉપયોગ વિશિષ્ટ છે અને તે માટે મગજમાં આખું એક અલગ તંત્ર હોય છે.</p>  <p>મનુષ્ય શરીરમાં હાડકાંના કુલ ૨૩૦ સાંધા હોય છે.</p>  <p>માણસ બોલવા માટે ગળા અને ચહેરાના લગભગ ૭૨ સ્નાયુઓનો ઉપયોગ કરે છે.</p>  <p>કદની દૃષ્ટિએ માણસની જીભ સૌથી મજબૂત સ્નાયુ છે અને તેમાં ઈજા થાય તો આપમેળે સાજી થઈ જાય છે.</p>",
    "images": "https://pixabay.com/illustrations/caveman-cave-man-primitive-bone-1460898/",
    "icon": "sp-logo.png"
  }
]
