[
    {
        "title": "જાણો કેમ ફાટે છે વાદળ, શું થાય છે",
        "content": "<p>ઉત્તરાખંડ અને હિમાચલ પ્રદેશમાં ઘણી જગ્યાએ વાદળ ફાટવાથી અને ભારે વરસાદની પરિસ્થિતિ ઉભી થઇ છે. પરંતુ શું તમે જાણો છો કે વાદળ ફાટવુ કોણે કહે છે? વાદળ કેમ ફાટે છે? જાણો તેનાથી શું થાય છે.</p> <p>વાદળ ફાટવાનો મતલબ એ નથી થતો કે વાદળના ટુકડા થયા હોય. હવામાન વૈજ્ઞાનિક અનુસાર, જ્યારે એક જગ્યા પર અચાનક એકસાથે ભારે વરસાદ પડે તેને વાદળ ફાટવુ કહે છે. તમે એમ સમજી શકો છો કે પાણીથી ભરેલા ફૂગ્ગાને ફોડવામાં આવે તો બધુ જ પાણી એક જગ્યાએ જ પડવા લાગે છે. તેવી જ રીતે વાદળ ફાટવાથી પાણી અચાનકથી જમીન પર પડવા લાગે છે. વાદળ ફાટવાને ફ્લેશ ફ્લડ અથવા તો ક્લાઉડ બર્સ્ટ પણ કહેવાય છે. અચાનકથી ઝડપથી ફાટીને વરસાદ કરતા વાદળોને પ્રેગ્નેન્ટ ક્લાઉડ પણ કહે છે.</p> <p><strong>કેમ અચાનકથી ફાટી જાય છે વાદળ</strong><strong>?</strong></p> <p>જ્યારે પણ વાદળ ફાટવાની ઘટના બને છે ત્યારે વધારે ભેજવાળા વાદળો એકસાથે રોકાઇ જાય છે. આ વાદળોમાં રહેલુ પાણી એકબીજા સાથે મળી જાય છે. પાણીના ભારથી વાદળની ઘનતા વધી જાય છે અને પછી અચાનકથી વરસાદ વધી જાય છે. વાદળ ફાટવા પર 100 મિમી પ્રતિ કલાકની ઝડપથી વરસાદ વરસે છે.</p> <p><strong>કેમ મોટાભાગે વાદળ પહાડો પર ફાટે છે</strong><strong>?</strong></p> <p>પાણીથી ભરેલા વાદળો પહાડી વિસ્તારમાં ફસાઇ જાય છે. પહોડીની ઉંચાઇના કારણે વાદળ આગળ નથી વધી શકતા. પછી અચાનકથી એક જ સ્થાન પર ભારે વરસાદ થવા લાગે છે. ગણતરીની સેકન્ડમાં 2 સેન્ટીમીટરથી વધારે વરસાદ થઇ જાય છે. પહાડો પર સામાન્ય રીતે 15 કિમીની ઉંચાઇથી વાદળ ફાટવા લાગે છે. જોકે, વાદળ ફાટવાથી મોટે ભાગે એક વર્ગ કિમીથી વધારેનો રેકોર્ડ નથી થયો. પહાડો પર વાદળો ફાટવાથી ઝડપથી વરસાદ પડે છે અને પૂરની સ્થિતિ થાય છે. પહાડો પર પાણી રોકાતુ નથી એટલે ઝડપથી પાણી નીચે આવી જાય છે. નીચે આવનારું પાણી માટી, કિચડ અને પથ્થરના ટુકડાને સાથે લઇને આવે છે. આજ કારણે તેની ગતિ એટલી ઝડપી બની જાય છે કે સામે આવનારી તમામ વસ્તુ કે વ્યકિત તણાઇ જાય છે.</p> <p><strong>મેદાની વિસ્તારમાં પણ ફાટે છે વાદળો:</strong></p> <p>પહેલા એવી ધારણા હતી કે વાદળો ફાટવાની દુર્ઘટના પહાડો પર જ થાય છે. પરંતુ મુંબઇ 26 જૂલાઇ 2005એ વાદળ ફાટવાની આ ઘટના પછી ધારણા બદલાઇ ગઇ. હવે માનવામાં આવે છે કે, વાદળો કેટલીક ખાસ સ્થિતિમાં ફાટે છે. આ સ્થિતિ જ્યાં પણ બને ત્યાં વાદળ ફાટે છે. ઘણી વખત વાદળના માર્ગમાં અચાનકથી ગરમ હવા આવી જાય તો વાદળ ફાટી શકે છે. મુંબઇમા આ ઘટના આજ સ્થિતિમાં સર્જાઇ હતી.</p>",
        "images": "https://1.bp.blogspot.com/-HmsBNcxOPnA/XWS6r2CFDmI/AAAAAAAAGEA/TsvXJLsI1GczfA6AHHoJQ7TJelO8DpAFgCLcBGAs/s1600/1.png",
        "icon": "app-logo.png"
    },
    {
        "title": "કેસર બાદ દુનિયામાં સૌથી મોંઘો પાક : વેનીલા",
        "content": "<p>એઝટેક જાતિના લોકો એને ટ્લીક્સોચીટીલ, &ldquo;કાળું ફૂલ&rdquo; કહે છે. આ નામ ફળની પ્રક્રિયા કર્યા પછી, બદલાતા રંગના કારણે આપવામાં આવ્યું છે. તેઓ તેમના કોકોના ડ્રિંક્સ કસોકોલાટીલ કે ચૉકલેટમાં વેનીલાના સ્વાદ માટે વાપરતા હતા. મૅક્સિકોના સમ્રાટ, મોન્ટીઝુમાએ ૧૫૨૦માં સ્પેનિશ વિજેતા એરનાન કોટૅસને એ આપ્યું હોવાનું કહેવાય છે. ત્યાર બાદ, કોટૅસ કોકો અને વેનીલાના દાણા યુરોપમાં લઈ ગયા. વેનીલાના સ્વાદવાળી ચોકલેટ યુરોપના રાજ-કુટુંબને ખૂબ ગમી. પરંતુ, ૧૬૦૨માં દવા બનાવનાર હ્યુ મોરગને ક્વીન એલીઝાબેથ પ્રથમને બીજી વસ્તુઓમાં પણ વેનીલાને સ્વાદ-સુગંધ માટે વાપરવાનું સૂચન કર્યું. પછી, ૧૭૦૦ના દાયકાઓમાં દારૂ, તમાકુ અને અત્તરમાં એ વપરાવા લાગ્યું.</p> <p>જો કે એઝટેક સામ્રાજ્ય પહેલાં, મૅક્સિકો, ટોટોનાક ઇન્ડિયન્સના વારાક્રૂઝમાં વેનીલાના દાણાની ખેતી, કાપણી અને સાચવણી થતી હતી. છેક ૧૮૦૦માં વેનીલાના છોડને યુરોપમાં ખેતી માટે લઈ જવામાં આવ્યો અને ત્યાંથી હિંદ મહાસાગરના ટાપુ પર લઈ જવામાં આવ્યો. પરંતુ, બાગકામના વૈજ્ઞાનિકો, આ વેલાઓમાં ફળ ઉગાડવામાં નિષ્ફળ ગયા, કારણ કે તેઓ પાસે કુદરતી રીતે એનું ફલિત કરનાર મિલીપોના મધમાખી ન હતી. તેથી, ૧૬-૧૯મી સદી સુધી ફક્ત મૅક્સિકોમાં જ વેનીલાનો વેપાર થતો હતો. ફ્રેન્ચના રીયુનિયન ટાપુ પરના અગાઉના ગુલામ, એડમન આલ્બીયસે ૧૮૪૧માં ફૂલોને હાથથી ફલિત કરવાની રીત અપનાવી જેથી દાણા ઉત્પન્ન થઈ શકે. એના લીધે મૅક્સિકોની બહાર પણ વેનીલાનો વેપાર થવાનું શરૂ થયું.</p> <p>વેનીલાની ખેતી ખૂબ જ મુશ્કેલ કામ છે. તેનાં પાકમાંથી રસ કાઢવામાં આવતો હોય છે. માત્ર આ કારણે જ કેસર બાદ વેનીલા દુનિયામાં સૌથી મોંઘો પાક છે.</p> <p>વેનીલાના દાણા ઑરકિડમાંથી આવે છે. ઑરકિડની લગભગ ૨૦,૦૦૦ જાતિ છે. એમાંથી ફક્ત વેનીલા ઑરકિડ એક એવું છે, જેમાંથી ખાવાની કંઈક ચીજ બનાવી શકાય. વેનીલા ઑરકિડનાં ફૂલો લીલા-પીળા રંગનાં હોય છે, જે મીણ જેવા હોય છે અને એ ઝૂમખાંમાં થાય છે. દરેક ફૂલ વર્ષમાં એકાદ વાર ફક્ત થોડા કલાકો માટે ખીલે છે. ટોટોનાક ઇન્ડિયનને ફૂલોના પરાગનું કામ કરતા જોવું આકર્ષક લાગે છે. તેઓ દરેક ઝૂમખાંમાથી ફક્ત થોડા જ ફૂલોને ફલિત કરે છે જેથી વેલને શક્તિ આપતો રસ જતો રહે નહિ. એનાથી, વેલ મૂરઝાઈ શકે અને રોગ લાગી શકે.</p> <p>વેનીલાની તાજી શિંગોમાં કોઈ પણ પ્રકારનો સ્વાદ કે સુગંધ હોતી નથી. એની બરાબર સાચવણી કરવી જરૂરી છે જેથી એમાંથી વેનીલીન છૂટું પડે છે અને જેની સુગંધ અને સ્વાદ એકદમ અલગ હોય છે. આ પ્રક્રિયા અને હાથથી એનું ફલન કરવાના કારણે વેનીલાને એકદમ મોંઘા મસાલા બનાવે છે.</p> <p>હવે તમને પ્રશ્ન થશે વેનીલા કુદરતી છે કે બનાવટી? બનાવટી વૅનીલીનને લાકડાંના માવામાંથી પણ બનાવામાં આવે છે. વસ્તુના લેબલ પર વેનીલાનું નામ વાંચીને તમને આશ્ચર્ય થઈ શકે. દાખલા તરીકે, અમેરિકામાં, &ldquo;વેનીલા&rdquo; એમ લેબલ લગાવવામાં આવેલું આઇસક્રીમ શુદ્ધ વેનીલા અથવા વેનીલાના દાણામાંથી બનેલું હોય છે. જ્યારે કે &ldquo;વેનીલા ફ્લેવર&rdquo; લગાવેલા લેબલના આઇસક્રીમમાં ૪૨ ટકા બનાવટી સ્વાદ હોય છે. વળી &lsquo;બનાવટી ફ્લેવરમાં&rsquo; ફક્ત નકલી સ્વાદ હોય છે. પરંતુ, સ્વાદ પારખનાર વ્યક્તિ બતાવશે કે એમાં સાચા વેનીલાની ફ્લેવર નથી.</p>",
        "images": "https://1.bp.blogspot.com/-eB4AAOb3P4A/XX0c0tO-E5I/AAAAAAAAGGY/8DJMaWvf828GlsZaiiFFPVWB7vrq0OY3wCLcBGAsYHQ/s1600/icecram.png",
        "icon": "app-logo.png"
    },
    {
        "title": "ઝીરોની શોધ ક્યારે થઈ હતી? ",
        "content": "સંખ્યા લખવામાં શૂન્ય ન હોય તો શું થાય ? આ કલ્પનાથી શૂન્ય કે ઝીરોનું મહત્વ સમજાઈ જાય. ઝીરો એટલે ભલે કશું જ નહીં પણ આંકડાની પાછળ લાગે  એટલે તેની કિંમત સમજાય, લિપિ અને અંકોની શોધ થયા પછી ગણિતશાસ્ત્ર, ભૂમિતિ અને વિજ્ઞાાનના સંશોધનોને સરળતાથી વેગ મળ્યો. અંકો નહોતા ત્યારે રોમન પધ્ધતિમાં સંખ્યા લખાતી. <br> તેમાં 'X' એટલે ૧૦, 'c' એટલે ૧૦૦ અને 'm' એટલે ૧૦૦૦  ગણાતા. એકડા માટે 'i' અને પાંચ માટે 'v' લખાતાં. ૫૦ લખવા હોય તો  'L' એ ૫૦૦ માટે 'D.' ઘણી ઘડિયાળના ચંદામાં રોમન આંક જોવા મળે છે. આ બધી કડાકૂટથી બચવા ભારતમાં 'શૂન્ય' ની શોધ થઈ અને ૯મી સદીમાં આરબો દ્વારા 'ઝીરો'ની શોધ સમગ્ર વિશ્વમાં પહોચી. જો કે ભારતમાં ૧ થી ૯ અંક લખવાની પ્રથા અગાઉથી જ હતી. પરંતુ શુન્યની શોધ પછી વિજ્ઞાાન, ઉદ્યોગો અને અંકશાસ્ત્રને ઘણો વેગ મળ્યો.",
        "images": "https://1.bp.blogspot.com/-DKENO2Gt6XQ/XY5NUM7hKTI/AAAAAAAAGHw/QSRF_VhA6ZATMOCoR9jTWkqrhqy3fn7FQCLcBGAsYHQ/s1600/0.png",
        "icon": "app-logo.png"
    }

]