[
  {
    "title": "દુનિયાની સૌથી ઝડપી ચાલતી કારનો રેકોર્ડ",
    "content": "દુનિયાની સૌથી ઝડપે ચાલતી કાર અમેરિકાના હેન્નસી પરફોર્મન્સ દ્વારા બનાવવામાં આવી છે. આ કાર 300 કિલોમીટર પ્રતિ કલાકની ઝડપે ચાલી શકે છે. આ કારનું નામ હેન્નસી વેનોમ જીટી છે. તથા આ કારણે સૌ પ્રથમ વખત જોન કીવિઝ દ્વારા અમેરિકાના ટેક્સસ શહેરની હોસ્ટન સિટીમાં ચલાવવામાં આવી હતી.  આ કારે 14.0 8 સેકન્ડમાં 9.7 કિલોમીટરની યાત્રા કરી પોતાનું નામ ગિનીસ બુક ઓફ વર્લ્ડ રેકોર્ડમાં નોંધાવ્યં હતું.",
    "images": "https://images.hindustantimes.com/rf/image_size_640x362/HT/p1/2014/03/26/Incoming/Pictures/1200649_Wallpaper2.jpg",
    "icon": "sp-logo.png"
  },
  {
    "title": "ટીવી પર સૌથી વધુ ગેઈમ શો હોસ્ટ કરવાનો વર્લ્ડ રેકોર્ડ",
    "content": "<p>કેનેડામાં જન્મેલા, ઉછેર પામેલા એલેક્સ ટ્રેબેકના નામે હાલમાં જ એક રેકોર્ડ દર્જ કરવામાં આવ્યો છે. અત્યાર સુધીના ટેલિવિઝન ના ઇતિહાસમાં સૌથી વધુ ગેમ શો હોસ્ટ કર્યા બદલ એલેક્સ ટ્રેબેકનું નામ ગિનીઝ બુક ઓફ વર્લ્ડ રેકોર્ડમાં નોંધવામાં આવ્યું છે. એલેક્સ ટ્રેબેકે 1985 થી ટીવી શો હોસ્ટ કરવાની શરૂઆત કરી હતી.</p> <p>જેમાં તેણે &lsquo;જિયોપાર્ડી' નામના ગેઈમ શો દરમિયાન અત્યાર સુધીમાં 4,00,000 જેટલા સવાલ પૂછેલા છે.</p> <p>તેમજ એલેક્સ ટ્રેબેકે જિયોપાર્ડી ગેઇમ શોના 6829 એપિસોડ હોસ્ટ કરેલ છે. જિયોપાર્ડી ટીવી શોની અત્યાર સુધીમાં 30 સીઝન પૂર્ણ થયેલી છે.</p>",
    "images": "https://www.guinnessworldrecords.com/Images/Jeopardy-main_tcm25-20307.jpg",
    "icon": "sp-logo.png"
  },
  {
    "title": "World Biggest Umbrella Dance",
    "content": "06 સપ્ટેમ્બર, 2016 ના રોજ, ભારતના તર્નેતરમાં, જિલ્લા વહીવટ સુરેન્દ્રનગર દ્વારા આયોજિત અને શ્રી ઉદિત અગ્રવાલ, આઈ.એ.એસ. (બંને ભારત) ના નેતૃત્વમાં યોજાયેલા કાર્યક્રમમાં સિધ્ધ થયેલા સૌથી મોટા છત્રી નૃત્યમાં 1,996 ભાગ લીધો હતો. આ પ્રયાસ તરણેતર ગામ દ્વારા આયોજિત તરણેતર લોકમેળા (પીપલ્સ ફેર) ના ભાગ રૂપે થયો હતો. તમામ છત્રીઓ ગામના નાગરિકો દ્વારા બનાવવામાં આવી હતી.",
    "images": "https://www.guinnessworldrecords.com/assets/1432613?width=780&height=497",
    "icon": "sp-logo.png"
  },
  {
    "title": "12 દિવસમાં 48 અજ્યોની મુસાફરી કરી તોડ્યો વલ્ડ રેકોર્ડ",
    "content": "<p>ગિનીસ બુક ઓફ વર્લ્ડ રેકોર્ડનો તાજ જીતનાર યોસુક ચાટમાલિરતનું કહેવું છે કે, જીવનમાં કંઈ પણ મેળવવું હોય તો તમારા દિલનું સાંભળો અને તમારાં સપનાઓ પર વિશ્વાસ રાખો. બાળપણથી યોસુકનાં ત્રણ સપનાં હતાં, એક શાસ્ત્રીય પિયાનો શિખવાનું બીજું ઓલિમ્પિક જિમ્નાસ્ટિક બનવાનો અને ત્રીજું છે હેલિકોપ્ટર પાઇ લટ બનવાનું. તેણે હવે તેનાં ત્રણેય સપનાં સાકાર કરવામાં લગભગ સફળતા મેળવી છે. તેણે સપનાં સાકાર કરવાની શરૂઆત પિયાનોથી કરી. ત્યારબાદ એકવીસ વર્ષની વયે તેણે જિમ્નાસ્ટ ક્ષેત્રે ઝંપલાવ્યું. આખરે તેણે તેનું છેલ્લું સપનું પણ સાકાર કર્યું અને તેણે હેલિકોપ્ટર દ્વારા સૌથી ઝડપી મુસાફરી કરીને 12 કલાકમાં યુએસ રાજ્યના અડતાલીસ દેશોની યાત્રા કરીને પોતાનું સપનું તો સાકાર કર્યું છે. સાથેસાથે ગિનીસ બુક ઓફ વર્લ્ડ રેકોર્ડનો રેકોર્ડ પણ પોતાના નામે કર્યો છે.</p> <p>2017 માં યોસુકને જિમ્નાસ્ટિક કરતા કેટલીક ઈજાઓ થતા હોસ્પિટલમાં દાખલ કરવામાં આવ્યો હતો. તે એટલો ગંભીર રીતે ઈજાગ્રસ્ત હતો કે એ પણ કહેવું મુશ્કેલ હતું કે તે હવે પાછો જિમ્નાસ્ટિક રમી શકશે કે કેમ? આવા સમયે તે આકાશમાં પક્ષીની જેમ ઊડવાનાં સપનાં સેવતો હતો. સવારે હોસ્પિટલમાંથી રજા આપવામાં આવી. ત્યારબાદ હું હેલિકોપ્ટર દ્વારા મોઈ ગયો. તે સમયે સાથે બેઠેલા મુસાફરોને મેં કહ્યું હતું કે, હું હવે પાઇલટ બનવા જઈ રહ્યો છું.</p> <p>યોસુક પાઇલટ બનવા માંગતો હતો. પણ પાઈલટ બનવું તેના માટે પર્યાપ્ત ન હતું. તે તેને મળેલા પાઇલટ લાઈસન્સનો ઉપયોગ કરી કંઈક નવું કરવા ઇચ્છતો હતો. આખરે ઘણો વિચાર કર્યા બાદ તેણે થોડા જ દિવસોમાં અડતાલીસ ખંડીય રાજ્યોમાં ઉડાન ભરવાનું નક્કી કર્યું. હાલમાં જોવા જઈએ તો હેલિકોપ્ટર પાઈલટની વસ્તી પાંચ ટકા જેટલી છે, જે ઘણો ચિંતાજનક આંકડો છે ને આ ઉદ્દેશથી યોસુકને આ સાહસિક કાર્ય કરવાનો વિચાર આવ્યો. એડતાલીસ રાજ્યોની મુસાફરી કરવા યોસુકે સરળ રસ્તાની પસંદગી કરી હતી. ત્યારબાદ તેણે એક યાદી બનાવી કે જ્યાં બળતણ મળી રહે તેવી જગ્યાએ ઉતરાણ કરવું શક્ય અને સરળ હોય. આ મુસાફરી દરમિયાન સૌથી મોટું જોખમ શારિરીક થકાવટ હતું. કારણ કે હેલિકોપ્ટ ચલાવતી વખતે જરા સરખા બેધ્યાન બન્યા તો જીવલેણ સાબીત થઈ શકે. સરકારી દસ્તાવેજો જમા કરાવ્યાના થોડા મહિના બાદ યોસુકને જાણ થઈ કે તે રેકોર્ડ ધારક બની ગયો છે. તેણે ગિનીસ બુકના અધિકારીઓ તરફથી આવેલો ઈમેલ પોતાની માતા આગળ જોરથી વાંચ્યો. માતાએ કહ્યું. આયમ પ્રાઉડ ઓફ યુ.</p>",
    "images": "https://1.bp.blogspot.com/-3I0PA-3ukuY/XsauUpSvhYI/AAAAAAAARm8/mVnUzaQCJi8HbJavx5-6fzdlG7b0v7HBgCK4BGAsYHg/download.jpg",
    "icon": "sp-logo.png"
  },
  {
    "title": "એકસાથે 18 તલવાર મોંમા લેવેનો રેકોર્ડ ",
    "content": "<p>દુનિયામાં પોતાના નામે <span style=\"color:#1abc9c\">world record</span> નોંધાવવા કેટલાય નવા-નવા નુસખા અપનાવતા હોય છે. આવી જ એક વ્યક્તિ છે <span style=\"color:#2ecc71\">ઑસ્ટ્રેલિયાની ચાયન હલ્ટગ્રેન</span>. ચાયન હલ્ટગ્રેને પોતાનું નામ <span style=\"color:#c0392b\">ગિનીસ બુક ઑફ વર્લ્ડ રેકોર્ડ</span>માં નોંધાવવા માટે એકસાથે અઢાર તલવાર પોતાના મોંમા નાખી દીધી હતી.</p>  <p><span style=\"color:#d35400\">ચાયન હસ્ટગ્રેને</span> જે તલવારો પોતાના મોંમા નાખી હતી તેની <span style=\"color:#2c3e50\">લંબાઈ 50.8 સેમી. અને 1.3 સે.મી પહોળાઈ</span> નોધવામાં આવી હતી.</p>  <p>ચાયન હલ્ટગ્રે ને <span style=\"color:#ff0000\">17 તલવારને</span> એક્સાથે મોમાં લેવાના પોતાના જે રેકોર્ડને તોડી નવો રેકોર્ડ બનાવ્યો છે.</p>",
    "images": "https://www.guinnessworldrecords.com/Images/chayne_hultgren_-_most_swords_swallowed_simultaneously_by_a_male_guinness_world_records_498x320_tcm25-14746.jpg",
    "icon": "sp-logo.png"
  }
]
