[
  {
    "title": "જગદોશચંદ્ર બોઝ",
    "content": "<p>રેડિયો વિજ્ઞાનના પિતામહ ગણાતા જગદોશચંદ્ર બોઝે વષસ્પતિમાં જીવે છે તે સાબિત કર્યુ હતુ.<br /> <br /> ભારતમાં વિજ્ઞાનના વિકાસમાં જે કેટલાક વિજ્ઞાનીઓએ પાયારૂપ કામ કર્યું તેમાંના એક જગદીશચંદ્ર બોઝ હતા. મનુષ્ય અને વનસ્પતિ એકબીજા સાથે જે સામ્યતાઓ ધરાવે છે તેમાં તથા રેડિયોમાં તેમણે મહત્ત્વનું પ્રદાન કર્યું હતું. દોસ્તો, તેમણે એ જમાનામાં કામ કર્યું જયારે ભારતીય વિદ્યાર્થીઓ સાથે અંગ્રેજો ભેદભાવ રાખતા હતા અને સાધનો પણ ખૂબ જ ટાંચાં હતાં. તેમને રેડિયો વિજ્ઞાનના પિતામહ ગણવામાં આવે છે.<br /> <br /> જગદીશચંદ્ર બોઝનો જન્મ 30 નવેમ્બર, 1858 માં હાલ બાંગ્લાદેશમાં આવેલા મેમનસિહ ગામમાં થયો હતો. તેમનો પરિવાર વિક્રમસિહ ગામમાં વસતો હતો. તેમનું પ્રાથમિક શિક્ષણ ગામની જ શાળામાં માતૃભાષામાં થયું હતું. 12 વર્ષની ઉંમરે તેઓ કોલકાત્તા આવ્યા અને સેન્ટ ઝેવિયર્સ શાળામાં પ્રવેશ લીધો.<br /> <br /> તેમને જીવવિજ્ઞાનમાં વધારે રચિ હતી પણ તેઓને પ્રોફેસર ફાધર લાફોટે ભૌતિકશાસ્ત્રના અભ્યાસ માટે પ્રેરિત કર્યા. ફિઝિક્સમાં ગ્રેજ્યુએશન કર્યા બાદ તેઓ મેડિસિનના અભ્યાસ માટે ઈંગ્લેન્ડ ગયા. જો કે, ખરાબ તબિયતને લીધે તેમણે મેડિસિનનો અભ્યાસ પડતો મૂકી કેમ્બ્રિજ યુનિવર્સિટીમાંથી અભ્યાસ કર્યો.<br /> <br /> 1815 માં ભારત પાછા ફરીને તેમણે પ્રેસિડેન્સી કૉલેજમાં અધ્યાપનનું કાર્ય શરૂ કર્યું. એ વખતે અંગ્રેજ શિક્ષકોની સરખામણીમાં ભારતીય શિક્ષકોને ત્રીજા ભાગનો જ પગાર ચૂકવવામાં આવતો. બોઝે આનો જોરદાર વિરોધ કર્યો અને ત્રણ વર્ષ કોઈ જ વેતન લીધા વગર કામ કર્યું. આને લીધે તેઓ દેવાદાર પણ બન્યા તથા ગામની જમીન વેચવાની ફરજ પડી. જોકે, આખરે બોઝની જીત થઈ અને તેમને પૂરું વેતન ચૂકવવામાં આવ્યું. તેઓ એક ઉમદા શિક્ષક હતા. પ્રાયોગિક શિક્ષામાં માનતા જગદીશચંદ્રના વિધાર્થી સત્યેન્દ્રનાથ બોઝ તથા મેઘનાથ સાહા એક મહાન વિજ્ઞાની બન્યા.<br /> <br /> 1917 માં અધ્યાપમાંથી નિવૃત્ત થયા બાદ તેમણે બોઝ રિસર્ચ ઇન્સ્ટિટ્યૂટની કોલકાત્તામાં સ્થાપના કરી. તેઓ 1937 સુધી ત્યાં જ કાર્યરત રહ્યા.<br /> <br /> જગદીશચંદ્ર બોઝને રેડિયો વિજ્ઞાનના પિતામહ ગણવામાં આવે છે. માર્કોનીની શોધનાં બે વર્ષ અગાઉ તેમણે રેડિયો તરંગો અને સંચારની પદ્ધતિ શોધી કાઢી હતી. આજકાલ માઈક્રોવેવ કે વિકિરણીય ઉપકરણો જે વપરાય છે તેની શોધ બોઝે 19 મી સદીમાં કરી નાખી હતી. બોઝ સૂર્યમાંથી મળનારા વિદ્યુત ચુંબકીય શક્તિના અસ્તિત્વની તથા તેના ઉપયોગની હિમાયત કરી હતી, જે 1944 માં સફળ સાબિત થઈ.<br /> <br /> ભૌતિકશાસ્ત્રી ઉપરાંત બોસ અચ્છા લેખક, વનસ્પતિશાસ્ત્રી પણ હતા. તેમણે વનસ્પતિમાં જીવ છે તે વાત પ્રતિપાદિત કરી. સજીવ અને નિર્જીવ વિશેની માન્યતાઓ તેમના થકી જ બદલાઈ. આ માટે તેમણે કેસ્કોગ્રાફ નામના યંત્રની શોધ કરી.<br /> <br /> જગદીશચંદ્ર બોઝ મહાન ગણિતશાસ્ત્રી રામાનુજના સમકાલીન હતા. તેઓ કવિવર રવીન્દ્રનાથ ટાગોરના ખાસ મિત્ર પણ હતા. જગદીશચંદ્રને કોપેનિયન ઓફ ઓર્ડર ઓફ ધ ઈન્ડિયન એમ્પાયર, કોમ્પેનિયન ઓફ ઓર્ડર ઓફ ધ સ્ટાર ઓફ ધ ઈન્ડિયા, નાઈટ બૅચલર, સર સહિતની અનેક સન્માનીય ઉપાધિઓ એનાયત કરવામાં આવી હતી. તેઓ રોયલ સોસાયટીના ફેદો પણ હતા. ભૌતિકવિજ્ઞાન તથા વનસ્પતિશાસ્ત્ર પર તેમણે અનેક પુસ્તકો લખ્યાં છે. તેઓ સાયન્સ ફિક્શન લખવાના પણ શોખીન હતા.</p>",
    "images": "https://upload.wikimedia.org/wikipedia/commons/2/23/Jagadish_Chandra_Bose.jpg",
    "icon": "sp-logo.png"
  },
  {
    "title": "ચંદ્રશેખર લિમિટના શોધક : સુબ્રમણ્યમ ચંદ્રશેખર",
    "content": "<p>બ્રહ્માંડના કેટલાક તારા પોતાના જ ગુરુત્વાકર્ષણને કારણે સુપરનોવામાં રૃપાંતર પામી ફાટી પડે છે અને બ્લેકહોલ સર્જાય છે. આ તારાઓ સૂર્ય કરતાં ૧.૪ ગણા કદના થાય ત્યાં સુધી વ્હાઇટ ડવાર્ફ તરીકે સ્થિર થાય છે. તેનું કદ આ મર્યાદા કરતા વધે તો જ તે સુપરનોવા બને આ મર્યાદાને ચંદ્રશેખર લિમિટ કહે છે. આ શોધ મૂળ ભારતીય વિજ્ઞાની સુબ્રમણ્યમ ચંદ્રશેખરે કરી હતી. તેમને આ શોધ બદલ વિલિયમ ફોલટની ભાગીદારીમાં ૧૯૮૩નું ફિઝિક્સનું નોબેલ ઇનામ મળ્યું હતું. તેમની આ શોધને કારણે બ્લેકહોલ અંગેની શોધ વધુ ચોક્સાઇપૂર્વકની બની હતી.</p>  <p>ચંદ્રશેખરનો જન્મ હાલના પાકિસ્તાનના લાહોરમાં ઇ.સ.૧૯૧૦ના ઓક્ટોબરની ૧૯ તારીખે થયો હતો. તેમના પિતા રેલવેમાં ડેપ્યુટી ઓડિટર જનરલ હતા. ભારતના સુપ્રસિધ્ધ વિજ્ઞાની સી.વી.રામન તેમના કાકા હતા.</p>  <p>ચંદ્રશેખરે પ્રાથમિક અભ્યાસ ઘરમાં જ કરેલો અને ત્યારબાદ મદ્રાસની હિન્દુ&nbsp; હાઇસ્કૂલમાં માધ્યમિક અભ્યાસ કરી ૧૯૨૫માં પ્રેસિડેન્સી કોલેજમાં ઉચ્ચ અભ્યાસ કરેલો. માત્ર ૧૯ વર્ષની ઉંમરે બી.એસસીની ડિગ્રી મેળવી. ભારત સરકારે તેમને કેમ્બ્રીજની યુનિવર્સિટીમાં વધુ અભ્યાસ માટે શિષ્યવૃત્તિ આપી. બ્રિટનના પ્રવાસ દરમિયાન તેમણે વ્હાઇટ ડવાર્ફ અંગેના સંશોધનો કર્યા. કેમ્બ્રીજમાં પ્રથમ વર્ષમાં તેમણે વ્હાઇટ ડવાર્ફની મર્યાદાની શોધ કરી હતી તે સમયે વિજ્ઞાાનીઓએ તેની નોંધ લીધી નહોતી. જો કે ઘણા વર્ષો બાદ બ્લેક હોલ અંગેના સંશોધનો થતા તેમની થિયરી સાચી સાબિત થઈ. ઇ.સ.૧૯૩૭માં તેઓ શિકાગો યુનિવર્સિટીમાં પ્રોફેસર તરીકે જોડાયા અને જીવનભર તેની સાથે સંકળાયેલા રહ્યા હતા.</p>  <p>અવકાશ અને બ્રહ્માંડનો ઊંડો અભ્યાસ કરીને તેમણે તે ક્ષેત્રમાં ઘણું યોગદાન આપ્યું હતું. ૧૯૫૭માં તેમણે અમેરિકાનું નાગરિકત્વ સ્વીકાર્યું અને કાયમ અમેરિકામાં રહ્યા. નાસાએ તેની ચાર વેધશાળાઓને ચંદ્ર ઓબ્ઝર્વેટરી નામ આપીને તેમનું સન્માન કર્યું છે. ઇ.સ.૧૯૯૫ના ઓગસ્ટની ૨૧ તારીખે શિકાગોમાં તેમનું અવસાન થયું હતું.</p>",
    "images": "http://1.bp.blogspot.com/-gDcdU8U6LC0/XqgrtvnsZCI/AAAAAAAAREU/cvarORV3K8ArgsZ2h0ZDqJF5GDKBc1eUQCK4BGAYYCw/s640/ChandraNobel.png",
    "icon": "sp-logo.png"
  },
  {
    "title": "દૂરબીનના શોધક ગેલિલિયો",
    "content": "<p>દૂર સામે પારની કોઇ વસ્તુ જે તમને તમારી જગ્યાથી માત્ર સૂક્ષ્મ કણ સમાન લાગે છે તે વસ્તુ આખરે શું છે, અને કેવડી છે તે જોવા માટે આપણે દૂરબીનનો ઉપયોગ કરીએ છીએ, આ દૂરબીનની શોધ કરનાર ગેલિલિયો વિશે થોડી વાત કરીએ.</p>  <p>ગેલિલિયોનો જન્મ ૧૫ ફેબ્રુઆરી ૧૫૬૪માં ઇટલીના પીસા નામના શહેરમાં થયો હતો, તેઓ સંગીત તજજ્ઞા પરિવારના પુત્ર હતા, ગેલિલિયો નાનપણથી જ પ્રેરણાદાયક વિચારસરણી ધરાવતા હતા, પરંતુ તે સમયે તેમની ક્રાન્તિકારી વિચારસરણી લોકગ્રાહ્ય નહોતી. ગેલિલિયોએ અમુક ધાર્મિક માન્યતાઓનું ખૂબ મજબૂત રીતે ખંડન કર્યું હતું, આમ ઇશ્વરીય માન્યતાના ખંડન માટે તેમને આજીવન કારાવાસની સજા કરવામાં આવી હતી. ગેલિલિયોના પિતા તે સમયના ખૂબ મોટા સંગીતકાર હતા, તેઓ જે વાદ્ય બજાવતા હતા તેના તારમાંથી નીકળેલા સૂરનો એકબીજા સાથે શું સંબંધ છે તેનંુ વૈજ્ઞાાનિક અવલોકન ગેલિલિયોએ કર્યું છે. આ અવલોકન બાદ દૂરથી દેખાતી વસ્તુને યંત્ર વડે તેના મૂળ સ્વરૂપે અથવા થોડા મોટા સ્વરૂપે જોઇ શકાય તેવા યંત્રની શોધ પણ ગેલિલિયોએ કરી જેનું નામ દૂરબીન રાખવામાં આવ્યંુ. આ યંત્રની મદદથી અનેક ખગોળ શાસ્ત્રીએ અવકાશીય શોધ કરી અને દુનિયા સમક્ષ અવકાશી હકીકતની વિગતો મૂકી.</p>",
    "images": "https://i0.wp.com/images.sandesh.com/2017/04/8-47.jpg",
    "icon": "sp-logo.png"
  }
]
